[
    {
        "title": "업계 ‘챗봇 윤리 가이드라인’ 나왔다… “심리 상담땐 챗봇 사용 안밝혀도 돼”",
        "date": "2023.09.04",
        "main": "KISO, 인간 존엄성 등 5원칙 담아“회원사들 약관에 반영 계속 권고”\n\n\n\n한국인터넷자율정책기구(KISO)가 네이버, 카카오 등과 함께 인공지능(AI) 챗봇 서비스와 관련해 개발자와 운영자, 이용자에게 필요한 행동 윤리를 담은 ‘챗봇 윤리 가이드라인’을 제시했다. 유럽, 미국 등을 중심으로 AI 관련 법안이나 가이드라인이 나오고 있는 가운데 민간 기구에서 AI 챗봇에 특화된 가이드라인을 마련한 건 이번이 처음이다.  3일 KISO에 따르면 가이드라인은 △인간의 존엄성 및 권리 존중 원칙 △프라이버시 보호 및 정보보안 원칙 △다양성 존중 원칙 △투명성 원칙 △책임 원칙 등 5가지 기본 원칙을 담았다. 가이드라인 제정에 참여한 기업은 네이버와 카카오를 비롯해 일상 대화 챗봇 서비스를 선보인 ‘심심이’, 대화형 AI 챗봇 ‘이루다’를 서비스 중인 스캐터랩, AI 자연어처리 스타트업 ‘튜닙’ 등 5곳이다.  가이드라인은 이용자의 사용 환경에 따라 다양하게 적용된다. 가령 일반적 상황에서는 개발자가 이용자에게 대화 상대가 챗봇이라는 점을 미리 밝히도록 했다. 하지만 심리 상담 및 치매 환자 안정화 등 챗봇이라는 것을 밝히지 않을 때 더 의미 있는 효과를 가져올 경우 알리지 않을 수 있다는 내용을 담았다.   개인정보 보호나 편향과 차별을 줄이기 위한 노력 등 개발자나 운영자가 지켜야 할 내용과 이용자가 준수해야 할 행동 윤리 등도 제시했다. 이용자는 챗봇이 만들어 낸 결과물을 활용할 때 필요할 경우 챗봇의 이용 여부를 밝히도록 노력해야 한다. 또 챗봇을 이용하는 과정에서 개인정보를 포함해 중요한 정보를 무단으로 노출하거나 공유하지 않도록 주의해야 한다.  KISO 관계자는 “회원사들이 약관에 이번 가이드라인을 반영하도록 계속 권고할 예정”이라고 말했다.  세계 각국도 AI 관련 법과 가이드라인에 대한 논의를 이어가고 있다. 유럽연합(EU) 의회는 올 6월 본회의에서 생성형 AI가 민주주의 안전 등에 위반되지 않는 콘텐츠를 생성하도록 요구하는 내용의 인공지능법안을 가결했다. 미국에서는 올 6월 의회 상원에서 생성형 AI가 만든 콘텐츠에 대해 사업자가 법적 책임을 지도록 하는 내용의 ‘AI 면책조항 금지법’이 발의됐다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/020/0003518543?sid=105"
    },
    {
        "title": "넷마블-하나금융그룹 디지털 네이티브 세대 위한 MOU 체결",
        "date": "2023.09.04",
        "main": "하나금융그룹이 MZ세대 고객 공략을 위해 넷마블과 전략적 파트너십을 체결했다. 넷마블과 하나금융그룹은 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 MOW를 맺었다고 4일 밝혔다. 이번 협약에 따라 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현한다. 또 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.한편, '그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. '그랜드크로스: 메타월드'는 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼, 전세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/088/0000833886?sid=105"
    },
    {
        "title": "넷마블, '그랜드크로스: 메타월드'에 하나금융 전용 서비스 제공 협약",
        "date": "2023.09.04",
        "main": "넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다.넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하기 위해 이뤄졌다. 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 다중접속(MMO) 소셜 게이밍 기반 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.이외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력한다. 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.'그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반 오픈월드다. '그랜드크로스: 메타월드'는 언리얼 엔진5 기반 3D 애니메이션 풍으로 제작돼 전세계 이용자들와 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132200?sid=105"
    },
    {
        "title": "우리가 만든 과학탑재체 내년 달표면 탐사 나선다",
        "date": "2023.09.04",
        "main": "국내 독자개발 ‘루셈’ 미국 이송NASA 민간 달 착륙선에 탑재\n\n\n\n루셈 비행모델 실물 [과기정통부 제공]국내 독자기술로 개발한 과학탑재체가 내년 미국 달 탐사선에 탑재돼 달 표면의 우주환경 관측 임무 수행에 나선다. 과학기술정보통신부와 한국천문연구원은 4일 국내 독자개발한 과학탑재체 ‘달 우주환경 모니터(이하 루셈, LUSEM)’이 미국으로 이송을 시작했다고 밝혔다.루셈은 천문연이 국제 달 탐사 공동연구 추진을 위해, 미국 항공우주국(NASA)의 CLPS(민간 달 탑재체 수송 서비스) 계획에 참여해 개발한 탑재체다. CLPS 계획은 미국 아르테미스 프로그램의 하위 계획이다. NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다.루셈은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서로서, 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발한 과학 탑재체다. 국내업체 쎄트렉아이가 제작을 담당했다.루셈은 2024년 발사 계획인 인튜이티브 머신즈의 무인 달착륙선 노바-C(Nova-C)에 탑재돼 달 앞면 저위도 ‘라이너 감마(Reiner Gamma)’ 지역에 착륙한다. 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다.루셈은 4일 항공포장을 마친 뒤 미국으로 이동된다. 우선 무진동 차량에 실려 대전을 출발해 인천공항에 도착한 후 항공운송을 통해 텍사스주 휴스턴에 위치한 인튜이티브 머신즈로 이송된다. 구본혁 기자",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002192441?sid=105"
    },
    {
        "title": "\"한곡 선정하면, 내취향 알아서 플레이\"…멜론 '믹스업' 선봬",
        "date": "2023.09.04",
        "main": "라디오처럼 음악 감상하는 '뮤직웨이브' 등 신규 서비스 추가\n\n\n\n/사진=멜론멜론이 음악 플레이리스트를 구성하는 데 부담을 느끼는 유저들을 위해 자동으로 다음 음악을 선곡해주는 신규 서비스를 선보였다.카카오엔터테인먼트의 음악 플랫폼 멜론은 선곡에 대한 고민을 덜어주는 신규 음악 감상 서비스 '믹스업(Mix up)'과 '뮤직웨이브(Music Wave)'를 공개했다고 4일 밝혔다. 믹스업은 음악 하나만 선택하면 알아서 다음 곡이 이어져 나오는 서비스다. 평소 음악을 고를 여유가 없거나 선곡에 어려움을 겪는 이용자가 간편하게 음악을 감상할 수 있게 돕는다. 믹스업은 나의 음악감상 이력에 맞춰 좋아할 만한 곡을 보여주고, 그중 하나의 음원만 고르면 비슷한 느낌의 곡을 빠르게 선곡해준다. 기존 나의 재생목록과 섞이지 않고 별도로 플레이된다. 뮤직웨이브는 여러 사람이 모여 음악을 들으며 채팅할 수 있는 서비스다. 지난해 12월 첫 사내 해커톤에서 나온 아이디어가 실제 서비스로 이어진 첫 사례다. '출근길을 그나마 경쾌하게 만들어줄 POP', '여행 텐션 올리기', '4세대 여자아이돌 대전' 등 각 채널에서 주제에 맞는 음악이 라디오처럼 끊임없이 재생된다. 자신이 원하는 주제의 채널이 없다면 신청을 통해 신규로 개설할 수도 있다. 같은 채널에 들어온 이용자는 채팅 기능으로 감상평을 나누고, 텍스트 떼창도 할 수 있다. 멜론 모바일앱과 윈도 PC 서비스에서 재생목록을 동시에 관리할 수 있는 '스마트 재생목록' 기능도 추가됐다. 조은영 카카오엔터테인먼트 멜론플랫폼기획실장은 \"믹스업과 뮤직웨이브를 통해 선곡에 대한 편의성 향상은 물론 음악을 사랑하는 이들끼리 유대감을 쌓는 등 다양한 감상 방법까지 제공하고자 한다\"며 \"지속적인 서비스 고도화로 음악을 통해 일상에 재미와 활기를 선사해갈 것\"이라고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004933474?sid=105"
    },
    {
        "title": "AI탑재 티맵, 이젠 공항버스 조회·예약까지 가능",
        "date": "2023.09.04",
        "main": "‘올뉴TMAP’ 순차배포 기자간담회연내 중고차 가격 산정 서비스 추가\n\n\n\n티맵모빌리티가 4일부터 ‘올 뉴 TMAP(v10.0)’을 순차적으로 배포한다. [티맵모빌리티 제공]모바일 내비게이션 티맵이 서비스 출시 22년 만에 대중교통과 개인형 이동장치(PM) 등 모빌리티 전 영역을 아우르는 서비스로 재탄생한다. 인공지능(AI)과 데이터를 기반으로 개개인에게 최적화한 맞춤형 서비스를 제공하는 모빌리티 플랫폼으로 도약한다.티맵모빌리티는 4일 서울 중구 T타워에서 기자간담회를 열고 ‘올 뉴 TMAP(v10.0)’을 순차적으로 배포한다고 밝혔다. 이종호 티맵모빌리티 대표는 “올 뉴 TMAP은 ‘통합’과 ‘AI기반 개인화’를 통해 이전에 없던 새로운 경험을 제공하는 미래 이동 가치의 새로운 시작”이라며 “TMAP의 독보적인 데이터 경쟁력과 AI 모빌리티 기술을 통해 구현했다”고 밝혔다.▶지하철에서 내려 킥보드로 목적지까지...명소·맛집 추천까지 ‘원스톱’=새로 공개된 올 뉴 TMAP 핵심은 ‘통합’과 ‘개인화’다. 먼저 길안내·주차·대리·전기차 충전 등 운전자 위주의 서비스에 별도로 제공하던 대중교통까지 통합했다. 공항버스 조회 및 예약까지 가능하다. 10월엔 공유 자전거 서비스도 추가할 계획이다.티맵모빌리티는 이동 뿐 아니라 장소 검색, 식당·숙박 예약 등까지 포괄하는 ‘모빌리티 라이프(Mobility Life)’로 영역을 확장한다. 현재 검증된 티맵 데이터를 기반으로 제공하는 맛집, 명소 정보에 추가로 목적지 주변 숙박업소나 레저활동 정보와 예약 기능을 연내 도입한다.차량 구매·정비 등 ‘카라이프(Car Life)’ 서비스도 강화한다. 이미 티맵은 신차·시승차·중고차 및 차량 용품 판매 서비스를 제공하고 있으며, 운전 이력을 바탕으로 한 차량 관리와 정비 서비스까지 선보일 계획이다. 중고차 가격을 정교하게 산정할 수 있는 서비스도 연내 추가할 계획이다.▶연 519억㎞ 주행거리 데이터 축적...AI 모빌리티 플랫폼 도약= 티맵모빌리티는 지난 22년간 축적한 방대한 데이터를 기반으로 ‘AI 모빌리티 플랫폼’로 거듭나겠다는 청사진을 제시했다.티맵은 이용자의 정보·활동·운전습관 등 데이터를 AI로 학습시켜 집단을 분류하고 관심사에 맞는 개인 맞춤형 서비스를 제안한다. 기존 수요공급 기반 가격 모델 외에 대규모언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통상황 예측 등을 도입해 서비스를 고도화할 계획이다.티맵의 길 안내 건수는 연평균 44억건이다. 국민 모두가 최소 나흘에 한 번 티맵을 이용한 셈이다. 작년 한 해 티맵이 안내한 주행거리는 519억㎞로 지구와 태양 사이를 무려 173번 왕복할 수 있는 거리다. 이런 데이터는 개인정보 보호 원칙에 따라 구축된 시스템으로 철저하게 관리되며, 통합 모빌리티를 구현하기 위한 바탕이 된다.정민규 최고기술책임자(CTO)는 “TMAP이 보유한 이동 데이터는 통합과 개인화를 위한 독보적 자산”이라며 “데이터와 AI를 이용해 모빌리티 전 영역에서 개인의 상황에 최적화한 유저 경험을 제공할 것”이라고 말했다. 박로명 기자",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002192345?sid=105"
    },
    {
        "title": "티맵, 공항버스 조회·예약 기능 추가…연내 숙박·식당 예약 도입",
        "date": "2023.09.04",
        "main": "22년 축적 데이터 활용…AI 모빌리티 플랫폼 도약 선언이종호 “미래 이동 가치의 새로운 시작…전 여정서 티맵\"\n\n\n\n'올뉴 티맵' 개념도.ⓒ티맵모빌리티[데일리안 = 남궁경 기자] 티맵모빌리티는 ‘올 뉴 TMAP(v10.0)’을 순차적으로 배포한다고 4일 밝혔다. 기존에 별도 제공하던 티맵 대중교통 서비스를 통합하고, 데이터와 인공지능(AI) 기반으로 개개인에 최적화된 서비스다.올 뉴 TMAP 핵심은 ‘통합’과 ‘개인화’다. 길안내·주차·대리·전기차 충전 등 운전자 위주의 서비스에 대중교통까지 통합했다. 공항버스 조회 및 예약 기능 신규 도입과 더불어 10월 공유 자전거 서비스도 추가된다. 모든 이용자들이 어디로 이동하든 자동차와 여러 대중교통수단을 통합적으로 조회하고 비교할 수 있게 된 것이다.예컨대 출퇴근 길에 주로 이용하던 지하철이 장시간 지연될 경우 재빠르게 다른 수단을 조회·선택할 수 있고, 길안내를 받은 후 도보 이동이 긴 경우 주변 킥보드 등 퍼스널 모빌리티(PM) 수단을 탐색하고 이용이 가능하다.티맵모빌리티는 또 이동을 넘어 장소 검색 및 식당·숙박 예약 등 ‘모빌리티 라이프(Mobility Life)’ 영역도 확장할 방침이다. 현재 검증된 티맵 데이터를 기반으로 제공중인 맛집, 명소 정보에 더해 목적지 부근 숙박업소나 레저 활동 등 정보 및 예약 기능도 연내 도입한다.차량 구매·정비 등 ‘카라이프(Car Life)’ 서비스도 강화한다. 현재 제공 중인 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어, 운전 이력을 기반으로 적시에 필요한 차량 관리 및 정비 서비스를 안내하는 방식으로 바뀐다. 또 운전습관과 차량 관리 이력을 활용해 중고차 판매 시 더 정교한 가격 산정 서비스도 연내 개시된다.이종호 티맵모빌리티 대표는 “기존 티맵이 이동경로를 탐색하는 데 주로 활용됐다면, 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합적으로 조회하고 렌터카와 숙박, 맛집 예약까지 편리하게 이용할 수 있게 될 것”이라고 말했다.티맵모빌리티는 지난 22년간 축적한 데이터를 기반으로 AI 모빌리티 플랫폼으로의 진화를 선언했다. 유저 개개인의 이동 목적을 파악해 서비스 전 영역에서 더 나은 가치를 제공하겠다는 목표다.티맵 길 안내 건수는 연평균 44억건으로 국민 모두가 최소 나흘에 한 번 TMAP을 통해 길 안내를 받은 수준이다. 작년 한 해 티맵이 안내한 주행거리는 519억㎞로 지구와 태양 사이를 무려 173번 왕복할 수 있는 거리다.이렇게 축적한 데이터는 개인화와 통합 모빌리티를 구현하기 위한 가장 중요한 요소로, 유저들의 정보·활동·운전습관 등 개인 데이터는 개인정보 보호 원칙에 따라 구축된 시스템에서 철저하게 관리된다.티맵은 유저 정보·활동·운전습관 등 데이터를 AI로 학습시켜 유저 집단을 분류하고 관심사와 상황을 매칭해 개인 맞춤형 서비스를 제안한다. 또 이미 제공 중인 실시간 수요공급 기반 가격 모델 외에 대언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통상황 예측도 고도화할 예정이다.정민규 최고기술책임자(CTO)는 “TMAP이 보유한 이동 데이터는 통합과 개인화를 위한 독보적 자산”이라며 “데이터와 AI를 이용해 모빌리티 전 영역에서 개인의 상황에 최적화된 유저 경험을 제공하게 될 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002745631?sid=105"
    },
    {
        "title": "한국이 만든 과학탐사 탑재체 ‘LUSEM’, 팰컨-9 타고 달 표면 간다",
        "date": "2023.09.04",
        "main": "달 탐사선 '노바-C'와 한국이 개발한 달·우주환경 모니터(LUSEM)의 모습./과학기술정보통신부\n\n\n\n        한국천문연구원과 경희대학교 연구팀이 함께 만든 ‘달·우주환경 모니터(LUSEM)’의 개발이 완료돼 미국으로 이송이 시작됐다. 루셈은 미 항공우주국(NASA)의 민간 달 탑재체 수송 서비스(CLPS)의 일환으로 2024년 달로 향하게 된다. 한국 개발진이 만든 탑재체가 달 표면에 착륙하는 첫 번째 사례가 될 것으로 기대된다.과학기술정보통신부와 천문연은 4일 오전 루셈의 미국 이송을 시작했다고 밝혔다. 무진동차량에 실려 대전을 출발해 인천공항에 도착한 뒤, 항공운송을 통해 미국 텍사스주 휴스턴의 인튜이티브 머신즈(Intuitive Machines)로 이송된다. 이후 2024년 초까지 무인 달 탐사선인 노바-C(Nova-C)에 장착하고, 2024년 말 스페이스X의 팰컨-9을 통해 달로 발사된다.루셈은 50킬로전자볼트(keV) 이상의 고에너지 입자를 검출할 수 있는 센서다. 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀이 함께 개발했고, 국내업체인 쎄트렉아이가 제작을 담당했다.달 표면은 지구와 달리 대기권이나 지구 자기장의 보호를 받지 못하기 때문에 심우주로부터 날아오는 고에너지 입자가 직접 검출된다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능, 구조 등에 영향을 미칠 수 있다. 유인 심우주 탐사와 우주과학 연구를 위해서는 고에너지 입장에 대한 연구가 필요한 상황이다.NASA는 이를 위해 2024년 발사 예정인 인튜이티브 머신즈(Intuitive Machines)의 무인 달 탐사선 노바-C에 한국이 개발한 LUSEM을 탑재한다고 발표한 바 있다. 노바-C는 달 앞면의 저위도인 라이너 감마 지역에 착륙해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다.박영득 한국천문연구원장은 “루셈은 우리나라의 자랑스러운 과학 탑재체 중 하나”라며 “우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다”고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929116?sid=105"
    },
    {
        "title": "우리 기술로 만든 달 우주환경 관측 탑재체 내년 달 향한다",
        "date": "2023.09.04",
        "main": "미국의 민간 우주 달착륙선 Nova-C에 탑재된 LUSEM 형상. 사진=과기정통부우리 기술로 만든 달 우주환경 관측 탑재체가 미국 무인 달 착륙선을 통해 내년 달로 발사된다.과학기술정보통신부와 한국천문연구원은 달 우주환경 모니터(LUSEM) 탑재체 개발이 완료돼 미국으로 이송을 시작했다고 4일 밝혔다.LUSEM은 천문연이 국제 달 탐사 공동연구 추진을 위해 미국 항공우주국(NASA) 민간 달 탑재체 수송 서비스(CLPS) 계획에 참여해 개발한 탑재체다. CLPS 계획은 유인 달 탐사 아르테미스 프로젝트 하위 계획으로, NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다.NASA는 사업 기획·관리를 담당하고, 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영하게 되며, 천문연은 착륙선에 탑재할 과학 탑재체 중 이번 LUSEM을 포함한 4종을 개발해 달 탐사 과학 임무를 공동으로 수행할 계획이다.LUSEM은 50킬로전자볼트(keV) 이상 고에너지 입자를 검출할 수 있는 센서로 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발한 과학 탑재체다. 국내업체인 쎄트렉아이가 제작을 담당했다.\n\n\n\nNova-C 및 LUSEM 착륙 예정지인 라이너감마. 사진=과기정통부지구 표면과 달리 대기권 및 지구 자기장 등 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있고, 대기가 없는 천체에서 우주 풍화 작용 등 과학적 연구에도 중요하게 활용돼 연구 필요성이 지속 제기돼 왔다.이러한 필요성을 바탕으로 NASA는 내년 발사 계획인 인튜이티브 머신즈의 무인 달착륙선 '노바-C'에 우리나라가 개발한 LUSEM을 탑재한다고 발표했다. Nova-C는 달 앞면 저위도 라이너 감마(Reiner Gamma) 지역에 착륙, LUSEM을 통한 우주 환경 관측과 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등 임무를 수행할 예정이다.LUSEM은 센서부와 전장부 및 두 장치를 연결하는 전선으로 이뤄져 있다. 센서부는 고에너지 입자를 관측하는 주 장비로 위아래 양방향 관측이 가능한 검출기 2기로 구성됐다. 위쪽을 바라보는 검출기는 우주에서 날아오는 입자를 검출하고, 아래쪽을 바라보는 검출기는 달 표면에 반사되는 입자를 확인해 상호 차이를 분석한다. 전장부는 센서부를 제어하고 신호를 처리하며 전원을 공급하는 등의 역할이다.LUSEM은 이날 항공 포장을 마친 뒤 미국으로 이동된다. 무진동 차량에 실려 인천공항에 도착한 후 항공운송을 통해 텍사스주 휴스턴에 위치한 인튜이티브 머신즈로 이송된다. 이후 천문연이 NASA 주관하에 LUSEM을 내년 초까지 Nova-C에 장착한 뒤 내년 말 스페이스X의 '팰컨-9'을 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등 발사 준비 작업을 수행할 예정이다.박영득 천문연 원장은 “LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나”라며 “우주탐사 시대에 필요한 우주 환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132251?sid=105"
    },
    {
        "title": "넷마블, 하나금융그룹과 전략적 업무협약 체결",
        "date": "2023.09.04",
        "main": "[넷마블 제공][헤럴드경제=박로명 기자] 넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.양사는 이번 협약으로 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 대규모멀티플레이어형게임(MMO) 소셜 게이밍 기반의 오픈월드 ‘그랜드크로스: 메타월드’에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.그랜드크로스: 메타월드는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼 전세계 이용자들과 상호작용이 가능하다. 메타버스월드는 그랜드크로스: 메타월드를 연내 비공개 시범 테스트(Closed Beta Test)를 실시한다.이외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002192230?sid=105"
    },
    {
        "title": "웹젠, 하반기 퍼블리싱작 2종 꺼내...흥행 주목",
        "date": "2023.09.04",
        "main": "라그나돌 9월 7일 국내 서비스...어둠의 실력자가 되고 싶어서 연내 출시웹젠이 하반기 퍼블리싱 신작 2종을 잇따라 꺼낼 예정이다.이 회사는 뮤온라인 지식재산권(IP) 확대와 함께 퍼블리싱 사업 강화로 실적 개선의 새 발판을 마련할 것으로 보여 주목받고 있다.4일 게임 업계에 따르면 웹젠은 일본 게임 2종의 퍼블리싱 계약 소식을 전했다.\n\n\n\n웹젠, 수집형RPG 라그나돌 정식 출시일 공개.우선 웹젠은 일본 게임사 그람스와 모바일 역할수행게임(RPG) '라그나돌: 사라진 야차공주'에 대한 국내 서비스 계약을 체결하고, 출시 전 사전 예약에 돌입했다.'라그나돌'은 요괴 세상인 환요계에 침공한 인간들에 맞선다는 색다른 이야기를 담은 게 특징이다. 독특한 일러스트를 비롯해 공격 카드를 전략적으로 배열해 진행하는 '스피드 체인 시스템' 전투 등이 차별화 요소로 꼽힌다.이 게임은 일본에 선출시돼 주목을 받았다는 점에서 국내 흥행 여부에 관심이 쏠린 상황이다. 해당 게임은 지난 2021년 10월 일본 정식 출시 직후 현지 앱스토어 무료 1위를 기록한데 이어 1개월 만에 이용자 500만 명을 모집해 눈길을 끌었다.'라그나돌'는 오는 7일부터 서비스에 나선다. 이 게임이 웹젠의 하반기 퍼블리싱 사업에 힘을 보탤지가 관전 포인트다.\n\n\n\n웹젠, 애니메이션 원작 서브컬처 게임 ‘어둠의 실력자가 되고 싶어서’ 한국 서비스 계약.최근 웹젠은 또 다른 일본 RPG 게임의 국내 서비스 계약을 체결하기도 했다. 일본산 서브컬쳐 RPG '어둠의 실력자가 되고 싶어서'가 주인공이다.'어둠의 실력자가 되고 싶어서'는 일본 게임사 에이밍이 개발한 작품으로, 지난해 11월 일본에 진출해 현지 애플 앱스토어 매출 톱5를 기록하기도 했다.이 게임은 원작 애니메이션의 세부 연출과 성우들의 목소리를 계승해 몰입감을 높였다는 게 회사 측의 설명이다. 특히 하반기 애니메이션 후속작 방영이 예정된 만큼 게임 흥행에 시너지를 낼지 기대를 모으고 있다.'어둠의 실력자가 되고 싶어서'의 경우 전투 시 타이밍에 맞춰 협동 기술을 구현하는 '트라이크 콤보'와 '릭터 성 시스템'등 전략적인 전투 방식을 앞세웠다.퍼블리싱 신작만 있는게 아니다. 웹젠 개발 자회사들이 다양한 장르의 신작을 준비 중에 있어서다.웹젠은 중국 킹넷과 공동제작 중인 뮤 IP 기반 '뮤 모나크'를 연내 선보일 계획이다. 이 게임의 세부 내용은 아직 공개되지 않았지만, 국내와 중화권 시장을 동시 겨냥한다는 점에서 더욱 주목을 받고 있다.이와 함께 인디 게임사 블랙앵커 스튜디오가 제작중인 '르모어: 인페스티드킹덤'도 연내 스팀 플랫폼을 통해 서비스될 예정이다. 이 게임은 2D 턴제 전략RPG 장르로, 생존의 재미를 그렸다.업계 한 관계자는 \"웹젠이 하반기 퍼블리싱 사업에 박차를 가한다. 퍼블리싱 신작 2종에 대한 계약을 마쳤고, 라그나돌의 출시일도 확정한 상황\"이라며 \"뮤 IP 기반 공동제작 신작도 연내 일부 지역에 선출시할 것으로 보여 향후 결과에 귀추가 주목된다\"고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002303924?sid=105"
    },
    {
        "title": "\"선곡 고민 덜어드려요\"…멜론, 신규 음악감상 서비스 기능 출시",
        "date": "2023.09.04",
        "main": "카카오엔터테인먼트의 뮤직플랫폼 '멜론'이 선곡 고민을 덜어주는 신규 음악감상 서비스 '믹스업'과 '뮤직웨이브' 기능을 선보였다. 카카오엔터테인먼트 제공    카카오엔터테인먼트는 뮤직플랫폼 '멜론'에 선곡 고민을 덜어주는 신규 음악감상 서비스 '믹스업'과 '뮤직웨이브'를 선보인다고 4일 밝혔다.'믹스업'은 음악 하나만 선택하면 알아서 다음곡이 이어져 나오는 서비스다. 그간 나의 음악감상 이력에 맞춰 좋아할 만한 곡들을 보여주고 그중 하나의 음원만 고르면 비슷한 느낌의 곡을 빠르게 선곡해준다. 기존 나의 재생목록과 별도로 플레이되기 때문에 번거롭지 않고 간편하게 음악을 감상할 수 있다.끊임없이 밀려오는 파도처럼 취향저격 음악을 추천한다는 뜻을 지닌 '뮤직웨이브'는 함께 모여서 음악을 들으며 채팅할 수 있는 서비스다. '출근길을 그나마 경쾌하게 만들어줄 팝', '여행 텐션 올리기' 등 다양한 주제별 채널부터 '한국을 찾은 글로벌 스타들', '4세대 여자아이돌대전' 등 아티스트 관련 채널까지 상하 스와이프만 동작으로 내 취향에 맞는 채널을 찾아 빠르고 간편하게 음악을 감상할 수 있다. 각 채널에서는 이용자가 별도의 재생목록을 추가할 필요 없이 라디오처럼 끊임없는 음악재생을 지원한다. 자신이 원하는 주제의 채널이 없다면 신청을 통해 신규로 개설할 수도 있다.'뮤직웨이브'는 이용자간의 적극적인 교류도 지원한다. 같은 채널에 들어온 이용자끼리 채팅 기능으로 감상평을 나누는 것은 물론 '드립 주고 받기'와 '텍스트 떼창' 등 각종 놀이가 가능하다. 멜론은 아티스트측과 협업한 공식 이벤트도 진행할 예정이다.'뮤직웨이브'는 카카오엔터테인먼트의 사내 해커톤(프로그램 개발을 겨루는 행사)에서 나온 아이디어가 실제 서비스로 이어진 사례다. 지난해 12월 첫 사내 해커톤에서 세 명의 개발자가 낸 아이디어가 다양한 부서와 협업을 거쳐 빛을 보게 됐다. 향후 이용자가 스스로 채널을 개설해 함께 듣고 싶은 음악을 직접 선곡하는 기능도 공개할 방침이다.이와 함께 모바일과 윈도우 PC에서 재생목록을 동일하게 관리할 수 있는 '스마트 재생목록' 기능도 추가했다. 스마트폰과 PC에서 최근 들었거나 좋아요을 누른 내가 만든 플레이리스트를 동일하게 이어서 들을 수 있다.조은영 카카오엔터테인먼트 멜론플랫폼기획실장은 \"'믹스업'과 '뮤직웨이브'를 통해 선곡 편의성 향상은 물론 음악을 사랑하는 이들끼리 유대감을 쌓는 등 다양한 감상방법까지 제공하고자 한다\"며 \"지속적인 서비스 고도화로 음악을 통해 일상에 재미와 활기를 선사해갈 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002822989?sid=105"
    },
    {
        "title": "\"데이터부터 AI 관리 한번에\"…베스핀글로벌, AI MSP 출시",
        "date": "2023.09.04",
        "main": "금융·플랫폼·제조·의료·소프트웨어 등 AI 프로젝트 수행데이터와 AI 클라우드 전문 인증 500여 개 보유베스핀글로벌은 인공지능(AI) 도입부터 구축, 활용, 운영, 관리에 이르기까지 AI 비즈니스를 실현하는 데 필요한 모든 영역을 지원하는 AI MSP(관리 서비스 제공) 'B2D2(비투디투)'를 출시한다고 4일 밝혔다.\n\n\n\n베스핀글로벌은 B2D2가 기업들이 데이터와 AI를 통한 비즈니스 전략을 수립하고 실행하는 데 있어 필수적인 서비스로 자리매김하는 것을 목표로 한다.베스핀글로벌 측은 \"금융, 플랫폼, 제조, 의료, 소프트웨어 등 다양한 산업 분야에서 데이터 수집과 저장, 가공, 분석, 활용을 비롯한 AI 관련 프로젝트 100여 건을 수행해 온 기술력과 경험을 바탕으로 해당 서비스를 출시하게 됐다\"면서 \"데이터와 AI 클라우드 전문 인증 500여 개를 보유하고 있기도 하다\"고 설명했다.B2D2는 기업이 데이터와 AI를 보다 효과적으로 활용할 수 있도록 돕는 것을 목적으로 한다. 데이터 및 AI 프로젝트의 중⋅단기 전략 구축부터 데이터 분석, 처리, 아키텍처 설계, 운영 관리 그리고 교육에 이르기까지 AI 비즈니스의 엔드 투 엔드(End-to-End) 서비스를 지원한다.B2D2는 구체적으로 △데이터·AI 컨설팅 △데이터 운영 관리) △분석형 AI 구축 운영 △생성형 AI 구축 운영 △전문 교육 서비스 등으로 이뤄져 있다. 기업은 데이터 활용 목적과 산업별 특성, 조직의 규모에 따라 적합한 서비스를 선택해 AI 비즈니스 단계별 최적의 방안을 실행할 수 있다.B2D2 사업을 총괄하는 이환기 베스핀글로벌 상무는 \"B2D2는 데이터 전문 역량과 다년간의 경험을 바탕으로 모든 기업이 AI를 효과적으로 도입하고 활용할 수 있도록 지원하는 솔루션\"이라면서 \"기업의 비즈니스 목표, 속해 있는 산업별 특성, 보유하고 있는 데이터 등 다양한 조건을 고려해 가장 적합한 AI 전략을 가장 효과적으로 수행할 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770176?sid=105"
    },
    {
        "title": "베스핀글로벌, 데이터부터 AI까지 관리하는 AI MSP 'B2D2' 출시",
        "date": "2023.09.04",
        "main": "베스핀글로벌이 인공지능(AI) 도입부터 구축·활용·운영·관리 등 AI 사업 실현에 필요한 모든 영역을 지원하는 AI MSP 서비스 'B2D2(비투디투)'를 출시한다.B2D2는 기업이 데이터와 AI를 효과적으로 활용하도록 돕는다. 데이터와 AI 프로젝트 중·단기 전략 구축부터 데이터 분석·처리·아키텍처 설계·교육에 이르기까지 AI 사업 엔드 투 엔드(End-to-End) 서비스를 지원한다.B2D2는 크게 △Data+AI Consulting △데이터 운영 관리 △분석형 AI 구축 운영 △생성형 AI 구축 운영 △전문 교육 서비스 등으로 이루어져 있다. 기업은 데이터 활용 목적, 산업별 특성, 조직 규모에 따라 적합한 서비스를 선택해 AI 사업 단계에 맞는 최적의 방안을 실행할 수 있다.베스핀글로벌은 B2D2가 기업들이 데이터와 AI를 통한 비즈니스 전략을 수립하고 실행하는 데 있어 필수적인 서비스로 자리매김하는 것을 목표로 한다.베스핀글로벌은 금융, 플랫폼, 제조, 의료, 소프트웨어 등 다양한 산업 분야에서 데이터 수집, 저장, 가공, 분석, 활용을 비롯한 AI 관련 프로젝트 100여 건을 수행해 온 기술력과 경험을 바탕으로 서비스를 출시했다. 데이터와 AI 클라우드 전문 인증 500여개도 보유하고 있다.이환기 베스핀글로벌 상무는 “B2D2는 데이터 전문 역량과 다년간 경험을 바탕으로 모든 기업이 AI를 효과적으로 도입하고 활용할 수 있도록 지원하는 솔루션”이라며 “B2D2가 기업의 비즈니스 목표, 속해 있는 산업별 특성, 보유하고 있는 데이터 등 다양한 조건을 고려하여 가장 적합한 AI 전략을 효과적으로 수행할 것”이라고 말했다.\n\n\n\n베스핀글로벌이 새롭게 선보인 서비스 'B2D2' 로고.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132255?sid=105"
    },
    {
        "title": "韓 직장인 과반 “추석 연휴 때 연차 낼 것”",
        "date": "2023.09.04",
        "main": "국내 여행객 3명 중 2명, 이번 추석 연휴 ‘가족과 해외여행 희망해’한국인 직장인 절반 이상(56%), ‘황금연휴’ 즐기기 위해 연차 사용할 것\n\n\n\n 호텔스닷컴국내 직장인 과반은 이달 말 추석 연휴에 연차를 사용할 예정이라는 조사 결과가 나왔다. 이번 추석 연휴(9월 28~30일)에 이어 일요일(10월 1일), 임시공휴일(10월 2일), 개천절(10월 3일), 그리고 한글날(10월 9일)까지 더해져 긴 연휴를 계획하는 것이다.호텔스닷컴은 자체 설문조사 결과 국내 직장인 65%가 ‘이번 추석 기간에 여행을 계획하고 있다’고 답했다고 4일 밝혔다.호텔스닷컴이 한국인 직장인(만 25~65세) 1000명을 대상으로 실시한 이 조사에 따르면 응답자의 59%가 ‘2022년 연차를 다 소진하지 못했다’고 밝혔으며, 그 요인으로 ‘업무일정과 겹쳐서(49%)’를 가장 많이 꼽았다.응답자 56%는 추석 연휴를 보다 길게 즐기기 위해 ‘하루 이상의 연차’를 사용할 의향이 있는 것으로 나타났다.한국인 여행객의 81%가 아시아 국가로 추석 여행을 계획하고 있는 것으로 보아, 아시아 태평양 지역은 여전히 인기 있는 것으로 조사됐다. 이러한 선호도는 호텔스닷컴 코리아 플랫폼 내에서도 확인할 수 있었는데, ‘오사카’, ‘도쿄’, ‘후쿠오카’ 등 일본의 주요 도시가 모두 최다 검색 여행지 3순위권 안에 이름을 올렸다.추석 기간 함께 국내외를 여행하고 싶은 동행자 유형으로는 ‘가족’이 1위(해외여행: 67%, 국내 여행 77%)에 올랐으며, ‘연인’ 및 ‘친구’가 그 뒤를 이었다.응답자 53%는 ‘여행을 다녀오면 더 긍정적인 태도를 갖게 된다’고 답했으며, 43%는 ‘여행은 번아웃 방지에 도움이 된다’고 답했다.호텔스닷컴 여행 담당자 멜라니 피시는 “한국인 여행객들은 이번 추석, 가족과 함께 시간을 보내려는 명절의 전통적인 의미를 살리는 동시에 연휴를 최대한 활용하여 해외여행지에서 뜻깊은 시간을 보내고 싶어하는 경향이 뚜렷하게 나타났다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005181485?sid=105"
    },
    {
        "title": "웹젠, 수집형 RPG `라그나돌` 7일 정식 출시",
        "date": "2023.09.04",
        "main": "'라그나돌: 사라진 야차공주'. 웹젠 제공    웹젠이 서브컬처 수집형 RPG(역할수행게임) '라그나돌: 사라진 야차공주'를 7일 정식 출시한다고 4일 밝혔다.'라그나돌'은 웹젠이 퍼블리싱하는 수집형RPG 장르의 정통 서브컬처 게임이다. 일본에서 2021년 10월에 출시된 후 애플 인기 순위 1위를 기록했던 작품으로 게임의 세계관, 캐릭터 일러스트, 게임 플레이 방식 등에서 독특한 특징을 갖추고 있다.아름다운 복수극을 주제로 선과 악이 뒤바뀐 스토리, 감각적인 애니메이션, 요괴를 원형으로 디자인된 개성 넘치는 캐릭터, 몰입감 높고 전략적인 전투가 가능한 '스피드 체인 배틀' 시스템 등이 차별점이다.사전 예약은 오는 6일 오후 2시까지 진행한다. 공식 브랜드 홈페이지에서 사전 예약을 신청한 이용자들에게는 게임 출시 후 '캐릭터 뽑기권'과 주요 게임 재화 '무료 환요석' 등의 혜택을 제공한다. 구글 플레이와 애플 앱스토어, 원스토어에서 사전 예약을 신청한 이용자들 역시 '무료 환요석' 보상을 추가로 받을 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002822987?sid=105"
    },
    {
        "title": "넷마블, ‘그랜드크로스: 메타월드’서 하나금융 서비스 제공",
        "date": "2023.09.04",
        "main": "하나금융그룹과 전략적 파트너십MMO 소셜 게이밍 기반 오픈월드연내 비공개 시범 테스트\n\n\n\n넷마블, 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십 체결. ⓒ넷마블[데일리안 = 민단비 기자] 넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.이번 협약에 따라 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 대규모 다중 이용자(MMO) 소셜 게이밍 기반 오픈월드 ‘그랜드크로스: 메타월드’에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.이외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.그랜드크로스: 메타월드는 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼, 전 세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다. 메타버스월드는 ‘그랜드크로스: 메타월드’를 연내 비공개 시범 테스트(Closed Beta Test)를 실시한다.언리얼엔진5 기반의 3D 애니메이션 풍으로 제작되는 그랜드크로스: 메타월드는 전 세계 이용자들과의 상호작용과 현실과 연계된 다양한 활동, 콘텐츠 제작 등이 가능할 예정이다. 회사는 비공개 시범 테스트를 연내 실시한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002745627?sid=105"
    },
    {
        "title": "베스핀글로벌, 데이터부터 AI까지 관리하는 'B2D2' 선봬",
        "date": "2023.09.04",
        "main": "AI 엔드투엔드 서비스…데이터·AI 컨설팅, 운영 관리 지원\"기업 AI 사업에 필수 서비스로 자리매김 기대\"\n\n\n\n베스핀글로벌은 인공지능(AI) 관리서비스(MSP) '비투디투(B2D2)'를 출시한다(사진=베스핀글로벌 제공) *재판매 및 DB 금지[서울=뉴시스]송혜리 기자 = 베스핀글로벌은 인공지능(AI) 관리서비스(MSP) '비투디투(B2D2)'를 출시한다고 4일 밝혔다.B2D2는 기업이 데이터와 AI를 보다 효과적으로 활용할 수 있도록 돕는 것을 목적으로 한다. 데이터·AI 프로젝트의 중·단기 전략 구축부터 데이터 분석, 처리, 아키텍처 설계, 운영 관리, 교육에 이르기까지 AI 비즈니스의 엔드 투 엔드(End-to-End) 서비스를 지원한다.B2D2는 크게 ▲데이터·AI 컨설팅 ▲데이터 운영 관리 ▲분석형 AI 구축 운영 ▲생성형 AI 구축 운영 ▲전문 교육 서비스 등으로 이뤄져 있다. 기업은 데이터 활용 목적과 산업별 특성, 조직의 규모에 따라 서비스를 선택할 수 있다.베스핀글로벌은 금융, 플랫폼, 제조, 의료, 소프트웨어 등 다양한 산업 분야에서 데이터 수집과 저장, 가공, 분석, 활용을 비롯한 AI 관련 프로젝트 100여건을 수행해 온 기술력과 경험을 바탕으로 해당 서비스를 출시하게 됐다고 설명했다. 데이터·AI 클라우드 전문 인증 500여개를 보유하고 있기도 하다.이환기 베스핀글로벌 상무는 \"B2D2는 데이터 전문 역량과 다년 간의 경험을 바탕으로 모든 기업이 AI를 효과적으로 도입하고 활용할 수 있도록 지원하는 솔루션\"이라며 \"현재 기업이 가장 고민하고 있는 AI 문제를 가장 신속하고 정확하게 해결해 줄 최적의 파트너라 자부한다\"고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012066855?sid=105"
    },
    {
        "title": "티맵, 대중교통 서비스 통합.. AI 맞춤형 플랫폼으로 진화",
        "date": "2023.09.04",
        "main": "올뉴 티맵 개념도. 티맵모빌리티 제공 티맵이 운전자들을 위한 내비게이션으로 세상에 나온 지 22년만에 대중교통 및 개인형 이동장치(PM) 등 모빌리티 전 영역을 아우르는 서비스로 재탄생했다.   티맵모빌리티는 ‘올 뉴 티맵(v10.0)’을 순차적으로 배포한다고 4일 밝혔다. 기존에 별도 제공하던 티맵 대중교통 서비스를 통합하고 데이터와 인공지능(AI) 기반으로 개개인에 최적화된 맞춤형 모빌리티 플랫폼으로 진화했다.   이종호 티맵모빌리티 대표는 “올 뉴 티맵은 ‘통합’과 ‘AI 기반 개인화’를 통해 이전에 없던 새로운 경험을 제공하는 미래 이동 가치의 새로운 시작”이라며 “티맵의 독보적인 데이터 경쟁력과 AI 모빌리티 기술을 통해 구현할 수 있었다”고 소개했다.   새로 공개된 올 뉴 TMAP 핵심은 ‘통합’과 ‘개인화’다. 길 안내·주차·대리·전기차 충전 등 운전자 위주 서비스에 대중교통까지 통합했다. 공항버스 조회 및 예약 기능 신규 도입과 더불어 10월 공유 자전거 서비스도 추가된다. 모든 이용자들이 어디로 이동하든 자동차와 여러 대중교통 수단을 통합적으로 조회하고 비교할 수 있게 됐다.   예컨대 출퇴근 길에 주로 이용하던 지하철이 장시간 지연될 경우 재빠르게 다른 수단을 조회·선택할 수 있고, 길안내를 받은 뒤 도보 이동이 긴 경우 주변 킥보드 등 PM 수단을 탐색하고 이용이 가능하다.   티맵모빌리티는 또 이동을 넘어 장소 검색 및 식당·숙박 예약 등 ‘모빌리티 라이프’ 영역도 확장한다는 방침이다. 현재 검증된 티맵 데이터를 기반으로 제공 중인 맛집, 명소 정보에 더해 목적지 부근 숙박업소나 레저 활동 등 정보 및 예약 기능도 연내 도입한다.   차량 구매·정비 등 ‘카라이프’ 서비스도 강화한다. 현재 제공 중인 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어 운전 이력을 기반으로 적시에 필요한 차량 관리 및 정비 서비스를 안내하는 방식으로 탈바꿈한다. 또 운전습관과 차량 관리 이력을 활용해 중고차 판매 시 더 정교한 가격 산정 서비스도 연내 개시된다.   이 대표는 “기존 티맵이 이동경로를 탐색하는 데 주로 활용됐다면 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합적으로 조회하고 렌터카와 숙박, 맛집 예약까지 편리하게 이용할 수 있게 될 것”이라고 강조했다.   티맵모빌리티는 지난 22년간 축적한 방대한 데이터를 기반으로 AI 모빌리티 플랫폼으로의 진화를 선언했다. 티맵은 유저 정보·활동·운전습관 등 데이터를 AI로 학습시켜 유저 집단을 분류하고 관심사와 상황을 매칭해 개인 맞춤형 서비스를 제안한다. 또 이미 제공 중인 실시간 수요공급 기반 가격 모델 외에 거대언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통상황 예측도 고도화할 예정이다.   정민규 최고기술책임자(CTO)는 “TMAP이 보유한 이동 데이터는 통합과 개인화를 위한 독보적 자산”이라며 “데이터와 AI를 이용해 모빌리티 전 영역에서 개인의 상황에 최적화된 유저 경험을 제공하게 될 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005066674?sid=105"
    },
    {
        "title": "국내 개발 탑재체, 美 달착륙선 탑재 위해 이송 시작",
        "date": "2023.09.04",
        "main": "국내 연구진이 개발한 달 우주환경 모니터 탑재체가 개발이 완료돼 미국의 무인 달 착륙선 탑재를 위한 이송이 시작됐습니다.과학기술정보통신부와 한국천문연구원은 미국 아르테미스 프로그램의 하위 계획인 '민간 달 탑재체 수송 서비스'(CLPS)에 참여하는 달 우주환경 모니터 탑재체인 루셈(LUSEM) 개발을 완료했다고 밝혔습니다.루셈은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서로, 심우주로부터 날아오는 고에너지 입자를 대기가 없는 달 표면에서 검출해 우주풍화 작용 등을 연구하게 됩니다.NASA는 오는 2024년 발사 예정인 무인 달 착륙선 노바-C에 한국이 개발한 루셈을 탑재한다고 발표한 바 있습니다.루셈은 오늘(4일) 항공 포장을 마친 뒤 미국으로의 이동을 시작하며, 2024년 초까지 노바-C에 장착한 뒤 2024년 말 스페이스X 팰컨9 로켓을 통해 발사될 예정입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/052/0001931206?sid=105"
    },
    {
        "title": "韓 제작 '달 우주환경 모니터' 미국으로…\"2024년 임무 목표\"",
        "date": "2023.09.04",
        "main": "노바-C 및 LUSEM의 착륙 예정지 /과학기술정보통신부 제공과학기술정보통신부와 한국천문연구원은 2024년 달에서 임무를 수행할 예정인 달 우주환경 모니터(LUSEM) 탑재체 개발이 완료돼 미국으로 이송을 시작했다고 4일 밝혔다.LUSEM은 천문연이 국제 달 탐사 공동연구 추진을 위해 미국 항공우주국(NASA)의 민간 달 탑재체 수송 서비스(CLPS) 계획에 참여해 개발했다.CLPS 계획은 유인 달 탐사 프로젝트인 '아르테미스'의 하위 계획으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사한다.LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서다.고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있고, 대기가 없는 천체에서의 우주 풍화 작용 등 과학적 연구에도 중요하게 활용된다.천문연은 2024년 초까지 NASA 주관 하에 LUSEM을 무인 달착륙선 노바-C(Nova-C)에 장착할 계획이다.이후 2024년 말 LUSEM을 장착한 노바-C를 스페이스X의 팰컨-9을 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등의 발사 준비 작업을 수행한다.노바-C는 달 앞면 저위도 라이너 감마 지역에 착륙해 지형 관측, 국소 자기장 측정 임무 등을 수행할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/448/0000426096?sid=105"
    },
    {
        "title": "우리나라가 만든 탑재체 미국 민간 달착륙선에 실어 보낸다",
        "date": "2023.09.04",
        "main": "달 우주환경 모니터 탑재체 미국 이송 시작[이데일리 강민구 기자] 우리나라가 만든 탑재체를 미국 민간 달착륙선에 실어 보낸다.과학기술정보통신부와 한국천문연구원은 미국 무인 달착륙선에 실어 내년에 달에 발사해 과학 임무를 하기 위하 ‘달 우주환경 모니터(LUSEM)’ 탑재체를 개발한뒤 미국으로 이송을 시작했다고 4일 밝혔다.LUSEM은 천문연이 국제 달 탐사 공동연구 추진을 위해 미국항공우주국 민간 달 탑재체 수송 서비스(CLPS) 계획에 참여해 개발한 탑재체이다. CLPS 계획은 미국 아르테미스 프로그램의 하위 계획으로 NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사한다.\n\n\n\nLUSEM 착륙 예정지.(사진=과학기술정보통신부)NASA는 사업 기획·관리를 담당하고, 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영한다. 천문연은 착륙선에 탑재할 과학 탑재체 중 4종을 개발해 달 탐사 과학 임무를 공동으로 할 계획이다.LUSEM은 50킬로전자볼트가 넘는 고에너지 입자를 검출할 수 있는 센서이다. 천문연 주관으로 선종호 경희대 우주과학과 교수 연구팀이 개발했고, 국내 기업인 쎄트렉아이가 제작했다.지구 표면과 달리 대기권, 지구 자기장의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려졌다. 고에너지 입자는 우주인 건강이나 우주선의 전자부 기능, 구조·강도 등에 영향을 미칠 수 있다. 대기가 없는 천체에서 우주 풍화 작용 등 과학 연구에도 중요하게 활용되기 때문에 앞으로 유인 심우주 탐사나 우주 과학 연구를 위해 고에너지 입자 연구 필요성이 계속 제기되어 왔다.NASA는 지난 2021년 11월에 내년에 발사할 ‘인튜이티브 머신즈’ 기업의 무인 달착륙선 노바-C에 한국이 개발한 LUSEM을 탑재한다고 발표했다. 노바-C는 달 앞면 저위도 ‘라이너 감마(Reiner Gamma)’ 지역에 착륙해 LUSEM을 통한 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 임무를 할 예정이다.박영득 한국천문연구원장은 “LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나”라며 “우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다”고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005566714?sid=105"
    },
    {
        "title": "나사 달 탐사선에 실릴 국내 개발 루셈 탑재체 미국 이송",
        "date": "2023.09.04",
        "main": "미국 달 탐사선에 탑재되는 국내 개발 달 우주환경 모니터(루셈·LUSEM) 개발이 완료돼 4일 미국으로 이송을 시작했다.     과학기술정보통신부와 한국천문연구원에 따르면 루셈은 미 항공우주국(NASA)의 CLPS(민간 달 탑재체 수송 서비스) 계획에 참여해 국내 연구진이 개발한 것이다. CLPS 계획은 미 아르테미스 프로그램의 하위 계획으로, 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다.  \n\n\n\n   달에 착륙한 미 항공우주국(NASA) 노바-C와 루셈 탑재체 상상도. 우주환경 모니터 센서인 루셈은 노바-C 위쪽에 장착돼 있다. 과학기술정보통신부 제공.    루셈은 50킬로전자볼트 이상의 고에너지 입자를 검출할 수 있는 센서로, 천문연 주관으로 경희대 선종호 우주과학 교수 연구팀이 만들었고, 국내 업체 쎄트렉아이가 제작했다. 심우주로부터 날아오는 고에너지 입자는 우주인의 건강이나 우주선 전자부 기능 등에 영향을 미칠 수 있기에 고에너지 입자에 대한 연구가 필요하다.      루셈은 미국으로 이송돼 인튜이티브 머신즈사의 무인 달착륙선 ‘노바-C(Nova-C)’에 실릴 예정이다. 노바-C는 내년 말 스페이스X사의 팰컨-9을 통해 발사할 계획이다. 노바-C는 달 앞면 저위도 ‘라이너 감마’ 지역에 착륙해 우주환경 관측 등 임무를 수행한다.      조선학 과기정통부 거대공공연구정책관은 “아르테미스 약정 서명 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행되어 매우 뜻깊게 생각한다”며 “앞으로도 아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주 분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/022/0003851823?sid=105"
    },
    {
        "title": "[양자 시대를 묻다] \"양자컴퓨터 핵심은 측정과 제어···50큐비트급 이정표 세운다\"",
        "date": "2023.09.04",
        "main": "[전문가 릴레이 인터뷰] ③ 이용호 한국표준연구원 양자컴퓨팅시스템연구단장\"양자 컴퓨터는 미세한 에너지 차이를 정확히 측정해 입자를 제어하는 것이 핵심 기술입니다. 바로 표준연이 강점을 지닌 분야입니다.\"이용호 한국표준연구원(KRISS) 양자컴퓨팅시스템연구단장은 최근 기자와 만나 \"고전 컴퓨터 CPU가 제조의 문제라면, 양자 컴퓨터는 측정이 제조 못지 않게 중요하다\"라며 \"표준연은 미세한 신호의 측정과 제어를 위한 양자인프라를 잘 갖췄다는 장점이 있다\"라고 말했다.\n\n\n\n이용호 표준연 양자컴퓨팅시스템연구단장이 양자컴퓨터의 구조에 대해 설명하고 있다.2019년 최초로 양자우위를 달성한 구글의 양자컴퓨터 '시커모어' 연구를 주도하는 존 마르티니스 구글 양자컴퓨터 연구책임자 겸 캘리포니아주립 산타바바라대학 교수도 미국의 표준연에 해당하는 국립표준기술연구원(NIST)에서 연구를 시작했다.■ 50 큐비트급 양자 컴퓨터 개발 주관표준연이 우리나라 50큐비트급 양자 컴퓨터 자체 개발 작업을 주도하는 이유다. 표준연은 정부가 지난해 6월 개발에 착수한 50큐비트급 초전도 방식 양자컴퓨터 구축 프로젝트의 주관 기관이다. 2026년까지 미국과 중국에 이어 세계 세번째로 50큐비트급 양자 컴퓨터를 개발한다는 목표다. 정부는 2026년까지 양자컴퓨팅 연구 인프라 구축에 490억원을 투입한다.지난 3월엔 과학기술정보통신부 양자 국가기술전략센터로 공식 지정되어, 양자과학기술 전 분야에 걸쳐 양자과학기술 전략 수립을 지원하는 역할도 맡았다.\n\n\n\n20022년 6월 표준연에서 개최된 양자기술선도국가 대도약 비전선포식. 좌측부터 박현민 표준연 원장, 이용호 초전도양자컴퓨팅시스템 연구단장, 이종호 과학기술정보통신부장관(사진=표준연)50큐비트 양자 컴퓨터 개발은 도전적 목표다. 큐비트 수가 늘어나면 계산 속도도 빨라진다. 이론적으로는 20큐비트 양자 컴퓨터에 비해 2의 30제곱 배 빨라진다.하지만 이는 큐비트가 완벽한 상태임을 전제로 한다. 실제로는 불량 큐비트나 죽은 큐비트가 나올 수밖에 없다. 큐비트 숫자를 늘이면서 신뢰도도 높여야 한다. 큐비트는 외부 환경 변화에 극히 민감한데, 늘어난 큐비트를 오류를 최소화하며 조작해야 한다는 어려운 과제가 생긴다. 이 단장은 \"외부 잡음이나 열 교란, 측정·제어의 불확실성 등에 따른 오류를 줄이는 것이 관건\"이라며 \"이를 위해 소자 개선, 측정·제어 개선, 오류 보정과 완화 등의 기술 개발이 필요하다\"라고 말했다.■ 대규모 양자 컴퓨팅 시스템 구축 첫걸음양자 컴퓨터 개발은 개별 요소 기술뿐 아니라 이들을 모은 전체 시스템을 구축하는 작업이다. 이 단장은 \"50큐비트 양자 컴퓨터 개발을 위해선 그에 걸맞는 ▲소자 개발 ▲큐비트를 3차원으로 쌓는 기술 ▲많은 큐비트를 동시에 측정·제어하는 기술 ▲신호를 증폭하는 양자 증폭기 개발 ▲열 부하 저감을 위한 냉각 기술 등 해결해야 할 과제가 많다\"라며 \"이런 과제를 해결할 종합적 기술력이 필요하다\"라고 말했다.표준연은 지금 20 큐비트급 양자 컴퓨터를 보유하고 있다. 그는 50큐비트급 양자 컴퓨터 개발이 더 큰 규모의 양자 컴퓨터로 나아가기 위한 이정표가 될 것으로 본다. 이 단장은 \"일단 50 큐비트급 양자 컴퓨터를 개발하면 대형 시스템 구축에 필요한 기술을 어느 정도 확보했다고 볼 수 있다\"라며 \"이후 100 큐비트급 양자 컴퓨터 개발은 상대적으로 쉬울 것\"이라고 기대했다. 이를 위해선 안정된 균일도를 확보하고, 웨이퍼 크기를 키우며 장비를 개발하는데 투자도 필요하다.\n\n\n\n이용호 표준연 양자컴퓨팅시스템연구단장이 구축 중인 양자 컴퓨터를 보며 설명하고 있다.현재 표준연 연구동 지하에선 50 큐비트급 양자 컴퓨터 구축 작업이 한창이다. 제어 및 계측 장비와 냉각 시설들이 연결된 시스템 여러 대를 놓고 연구 중이었다. 또 성균관대와 UNIST, KISTI 등 협력기관들도 큐비트 칩 제작과 큐비트 3차원 집적, 클라우드 소프트웨어 개발 등의 작업을 맡아 하고 있다. 이 단장은 \"프로젝트 완료 목표 시점까지 시간 여유가 별로 없는만큼 큐비트 칩과 측정·제어, 소프트웨어 등 핵심 분야에서 참여 기관 간 팀 플레이가 꼭 필요하다\"고 말했다.이 단장은 \"상업적 관점에서 보면, 양자 컴퓨터를 해외 수입하는 것이 나을 수도 있다\"라며 \"하지만 양자 기술은 국방과 보안, 안보 등에 영향을 미칠 전략 기술이기에 선도국과 수준 차이가 나고 속도가 느리더라도 자체적으로 확보해야 한다\"라고 말했다. 전략적 중요성을 가진 물자의 교역을 통제하는 바세나르 체제가 작동하는 가운데, 양자 컴퓨터나 이를 만들기 위한 장비부품 등도 수입이 불가능해지거나 수입하더라도 제한된 용도로만 사용해야 하는 등 제약을 받을 수 있기 때문이다.■ \"연구 최종 목적은 활용\"그는 \"미국은 특유의 생태계가 있어 민간 기업 위주로 양자 기술 투자가 이뤄지고 있지만, 유럽 등 다른 지역은 정부가 주도하고 있다\"라며 \"우리나라는 현재 세계 3위 그룹 정도지만, 5년 뒤에는 2위 그룹에 합류할 수 있을 것\"이라고 말했다.이를 위해선 인력 양성도 필수이다. 이 단장은 \"양자우위에 대한 구글 논문에 이름을 올린 저자만 80명이 넘는다\"라며 \"그에 비하면 우리나라는 조기축구 선수를 데리고 월드컵 16강에 나가야 하는 상황\"이라고 말했다.\n\n\n\n이용호 양자컴퓨팅시스템연구단장이 단장은 표준연에서 주로 초정밀 양자 센서 등을 연구했다. 이를 바탕으로 국내외 의료기기 기업을 대상으로 기술료 10억원 이상 규모의 기술이전을 4건이나 성사시켰다. 뇌나 심장의 미세한 신호를 잡는 센서 기술을 실제 의료 기기로 구현하는 과정에서 요소 기술을 시스템으로 통합하는 경험을 쌓았다.그는 \"연구의 최종 목적은 활용\"이라며 \"연구자도 자신의 전문 분야만 파고드는 것을 넘어 기관의 설립 목적 등에 따라 종합적 안목으로 가치 있는 활용 분야를 만들어내야 한다\"라고 말했다. 또 영향력 있는 학술지에 대한 논문 투고 외에도 기술 이전이나 특허 등의 가치를 인정하는 등 좋은 연구의 정의를 다양하게 해야 한다고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002303907?sid=105"
    },
    {
        "title": "\"뭘 들을까 고민하지 마세요\" 음악플랫폼 멜론, 신규서비스 출시",
        "date": "2023.09.04",
        "main": "믹스업·뮤직웨이브 서비스 오픈 사용자 취향 고려 맞춤형 음악 추천주제별·아티스트 관련 채널 선택 가능멜론이 이용자들의 편의를 높이고 취향에 맞는 음악을 추천해주는 신규 서비스를 선보인다.카카오엔터테인먼트는 음악 플랫폼 멜론이 선곡에 대한 고민을 덜어주는 간편한 신규 음악감상 서비스 '믹스업'과 '뮤직웨이브'를 오픈했다고 4일 밝혔다.\n\n\n\n믹스업은 음악 하나만 선택하면 알아서 다음 곡이 이어져 나오는 서비스다. 평소 음악을 고를 여유가 없거나 선곡에 어려움을 겪는 이용자들이 간편하게 음악을 감상할 수 있다.그간 나의 음악감상 이력에 맞춰 좋아할 만한 곡들을 보여주고, 그중 하나의 음원만 고르면 비슷한 느낌의 곡을 빠르게 선곡해준다. 기존 나의 재생목록과 별도로 플레이되기 때문에 번거롭지 않고 간편하게 음악을 감상할 수 있다.뮤직웨이브는 사용자 취향에 맞는 채널을 찾아 빠르고 간편하게 음악을 감상할 수 있는 서비스다.'출근길을 그나마 경쾌하게 만들어줄 POP' '여행 텐션 올리기' 등 다양한 주제별 채널부터 '한국을 찾은 글로벌 스타들' '4세대 여자아이돌대전' 등 아티스트 관련 채널도 있다.각 채널에서는 이용자가 별도의 재생목록을 추가할 필요 없이 라디오처럼 끊임없는 음악 재생을 지원한다. 자신이 원하는 주제의 채널이 없다면 신청을 통해 신규로 개설할 수도 있다.같은 채널에 들어온 이용자끼리 채팅 기능으로 감상평을 나누는 것은 물론 '드립 주고받기'와 '텍스트 떼창' 등 각종 놀이가 가능하다.아울러 모바일과 윈도우 PC에서 재생목록을 동일하게 관리할 수 있는 '스마트 재생목록' 기능도 추가됐다. 스마트폰과 PC에서 최근 들었거나, 내가 만든 플레이리스트를 동일하게 이어서 들을 수 있다.조은영 카카오엔터테인먼트 멜론플랫폼기획실장은 \"믹스업과 뮤직웨이브를 통해 선곡에 대한 편의성 향상은 물론 음악을 사랑하는 이들끼리 유대감을 쌓는 등 다양한 감상 방법까지 제공하고자 한다\"며 \"서비스 고도화로 음악을 통해 일상에 재미와 활기를 선사해갈 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005308835?sid=105"
    },
    {
        "title": "\"반도체·양자·우주도 R&D예산 삭감 칼날 못피했다\"",
        "date": "2023.09.04",
        "main": "이정문 의원실 \"과기정통부 317개 사업서 내년 R&D 예 20.5% 삭감\"   내년 주요 국가 연구개발(R&D) 예산이 8년 만에 감축되는 가운데 2024년 과학기술정보통신부 예산은 317개 사업에서 2조원 규모가 삭감됐다는 분석이 나왔다. 삭감된 사업의 절반 이상은 R&D 사업이다.   4일 이정문 더불어민주당 의원실에 따르면 내년 과기정통부부 사업 631개 중 삭감된 사업은 절반이 넘는 317개(50.2%)다. 예산 규모는 지난해 9조 8844억원 대비 2조284억원(20.5%) 삭감된 7조 8560억원인 것으로 나타났다. 삭감된 317개 사업 중 R&D 사업은 60.8%에 해당하는 193개였다.    구분별로 살펴보면 일반회계에서는 194개 사업이 삭감돼 전체 삭감 사업 317개 중 가장 많은 비중을 차지했다. 삭감 규모도 1조 1094억원으로 전체 삭감액의 절반이 넘었다. 문재인 정부에서 일본의 전략물자 수출 규제에 대비해 설치한 '소부장 특별회계'와 2050 탄소중립 달성을 위해 설치한 '기후대응기금'은 총 사업수의 약 90%가 삭감됐다.  \n\n\n\n   삭감 규모별로 살펴보면 취약계층에 대한 정보통신 보조기기 보급 및 정보접근성 제고를 위한 '디지털 격차 해소 기반 조성' 사업이 823억원으로 가장 많은 예산이 삭감됐다. SW인재육성 등 'SW산업기반확충' 사업도 630억원 넘게 삭감되는 등 삭감 규모 1~4위 사업이 모두 디지털ㆍSWㆍ데이터 관련 사업인 것으로 나타났다.삭감 비율별로 살펴보면 지역문제를 주민과 연구자가 과학기술을 활용해 함께 해결하는 '국민공감·국민참여 R&SD 선도사업'이 96.4% 삭감됐다. ICT 중소기업ㆍ스타트업을 지원하는 'ICT R&D 혁신바우처지원', '민관협력기반ICT스타트업육성' 사업도 90% 이상 삭감됐다. 사업 폐지 수준으로 80% 이상 삭감된 사업은 53개다.   \n\n\n\n   분야별로 살펴보면 윤석열 정부에서 중섬 육성하겠다고 밝힌 반도체ㆍ인공지능(AI)ㆍ양자ㆍ우주ㆍ데이터 등도 삭감의 칼날을 맞았다. 이 의원은 “신규사업이 일부 추가됐지만 정상 진행 중인 사업을 일방적으로 삭감하고 다른 신규사업을 추진한다 해서 제대로 된 연구개발이 진행되기는 어려울 것이라는 현장의 목소리가 크다”고 지적했다.  \n\n\n\n   과기정통부 소관 출연연구기관에 대한 연구운영비도 2023년 3조 3518억원 대비 5720억원(17.1%) 삭감된 2조 7797억원인 것으로 나타났다. 연구운영비 삭감 일부 보전을 위해 '출연연 시설 지원' 예산이 신규로 배정됐지만 삭감된 운영지원비에 미치지 못했다. 사업별로 분절돼 오히려 기관운영의 자율성이 크게 제약됐다고 이 의원은 설명했다.  \n\n\n\n  \n\n\n\n   인력양성 사업 예산도 대폭 삭감됐다. 과학기술인력 육성지원 기반구축, 디지털전문ㆍ융합인재양성, 인재활용확산지원사업 등 인재ㆍ인력양성 7개 사업에 대한 예산이 전년 대비 939억원 삭감됐다.   이외에도 기초과학 연구지원 예산과 여성과학기술인에 대한 육성지원 예산도 삭감을 면치 못했다. 기초과학연구지원 관련 사업은 전년 대비 40억900만원이 감축됐으며 여성과기인 육성 관련 사업은 총 15억5400만원이 삭감됐다. 윤석열 대통령 공약이였던 경력단절 여성과기인 지원도 요원할 것으로 전망된다.   해외 제조사가 요구하는 수준의 금액을 맟추지 못해 두 차례 유찰됐던 6호 슈퍼컴퓨터 도입 예산도 2억4000만원 삭감됐다. 강소특구 지원 예산의 경우  20억원에서 16억원으로 삭감됐다.   이 의원은 “정부의 무차별 예산 삭감의 칼날이 기어코 국가 미래 발전의 씨앗까지 짓밟았다”고 강도 높게 비판했다. 그러면서 “R&D 예산을 20% 이상 삭감했다는 것은 연구를 하지 말라는 것과 마찬가지로 국회 예산 심의 과정에서 과기정통부 예산을 하나하나 살펴볼 것”이라고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/584/0000024166?sid=105"
    },
    {
        "title": "국민 길잡이 티맵, 교통·숙박예약·중고차까지 '올인원 슈퍼앱' 만든다",
        "date": "2023.09.04",
        "main": "'1년간 티맵 길안내 주행거리 519억km' 주행 데이터, AI에 학습시켜이종호 대표 \"미래 이동 가치의 새로운 시작…전 여정서 TMAP 활용\"\n\n\n\n올 뉴 티맵 개념도 (티맵모빌리티 제공)(서울=뉴스1) 손엄지 기자 = 티맵모빌리티는 대중교통과 개인형 이동장치(PM) 등 모빌리티 전 영역을 아우르는 서비스를 담은 '올 뉴 TMAP(v10.0)'을 순차적으로 배포한다고 4일 밝혔다. 기존 티맵(TMAP)을 이동경로 탐색에 주로 활용했다면, 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합적으로 조회할 수 있다. 렌터카와 숙박, 맛집 예약까지도 가능하다.이종호 티맵모빌리티 대표는 \"올 뉴 TMAP은 통합과 인공지능(AI)기반 개인화로 이전에 없던 새로운 경험을 제공하는 미래 이동 가치의 새로운 시작\"이라며 \"TMAP의 독보적인 데이터 경쟁력과 AI 모빌리티 기술을 통해 구현할 수 있었다\"고 말했다.◇ '모빌리티 라이프·카 라이프 서비스' 연내 도입새로 공개된 올 뉴 TMAP은 길안내·주차·대리·전기차 충전 등 운전자 위주의 서비스에 대중교통까지 통합했다. 공항버스 조회·예약 기능을 신규로 도입하고, 10월에는 공유 자전거 서비스도 추가된다. 모든 이용자들이 어디로 이동하든 자동차와 여러 대중교통 수단을 통합적으로 조회하고 비교할 수 있게 된 것이다.예컨대 출퇴근 길에 주로 이용하던 지하철이 장시간 지연될 경우 재빠르게 다른 수단을 조회·선택할 수 있다. 길안내를 받은 후 도보 이동이 긴 경우 주변 킥보드 등 PM 수단을 탐색하고 이용하는 일도 가능하다.티맵모빌리티는 장소 검색 및 식당·숙박 예약 등 '모빌리티 라이프(Mobility Life)' 영역을 확장할 계획이다. 티맵 데이터를 기반으로 목적지 부근 숙박업소나 레저 활동 등 정보를 제공하고 예약 기능도 연내 도입한다.차량 구매·정비 등 '카라이프(Car Life)' 서비스도 강화한다. 현재 제공중인 신차·시승차·중고차, 차량 용품 판매 서비스에서 운전 이력을 기반으로 적시에 필요한 차량 관리·정비 서비스를 안내하는 방식으로 탈바꿈한다. 또 운전습관과 차량 관리 이력을 활용해 중고차 판매 시 더 정교한 가격 산정 서비스도 연내 개시된다.◇ 연 519억km 주행거리 데이터 축적…AI 모빌리티 플랫폼 '도약'\n\n\n\nAI 모빌리티 플랫폼 개념도 (티맵모빌리티 제공)티맵의 연 평균 길 안내 건수는 44억건이다. 국민 모두가 최소 나흘에 한 번은 길 안내를 받은 수준이다.지난해 티맵이 안내한 주행거리는 519억km다. 지구와 태양 사이를 무려 173번 왕복할 수 있는 거리다.티맵은 이용자들의 방대한 주행 데이터를 AI에 학습시켜 개인 맞춤형 서비스를 강화한다는 목표다. 대규모 언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통상황 예측도 고도화한다.티맵은 유저 정보·활동·운전습관 등 데이터를 AI로 학습시켜 유저 집단을 분류하고 관심사와 상황을 매칭해 개인 맞춤형 서비스를 제안한다.유저들의 정보·활동·운전습관 등 개인 데이터는 개인정보 보호 원칙에 따라 구축된 시스템에서 관리한다.정민규 최고기술책임자(CTO)는 \"모빌리티 전 영역에서 개인의 상황에 최적화된 유저 경험을 제공하게 될 것\"이라고 말했다.이날 간담회에서 마그누스 외스트버그(Magnus Östberg) 메르세데츠-벤츠 최고 소프트웨어 담당자(CSO)도 티맵의 데이터와 기술 경쟁력을 강조했다. 양사는 벤츠의 MBUX 시스템과 티맵이 결합된 인포테인먼트를 개발하고 있다.그는 영상 메시지에서 \"차량 내 디지털 경험 향상을 위해서는 실시간 교통정보 제공과 정확도 높은 지도 데이터 기반의 내비게이션이 핵심\"이라며 \"벤츠의 자율주행 기술 전문성과 티맵을 결합해 한국 시장에서의 인포테인먼트 경험을 증진시킬 것\"이라고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007026448?sid=105"
    },
    {
        "title": "국내 첫 美아르테미스 참여 과학 탑재체, 내년 달로 간다",
        "date": "2023.09.04",
        "main": "천문연·경희대 공동개발 달 우주환경 모니터(LUSEM), 미국 이송 시작아르테미스 CLPS 프로그램 통해 내년 발사…달 우주환경 관측 수행\n\n\n\n달 우주환경 모니터(LUSEM) 센서부[과학기술정보통신부 제공. 재판매 및 DB 금지](서울=연합뉴스) 조승한 기자 = 미국 달 탐사 프로그램 '아르테미스'에 참여해 달을 향해 날아갈 국내 과학 임무 탑재체가 미국으로 떠났다.    과학기술정보통신부와 한국천문연구원은 4일 미국 무인 달 착륙선을 통해 내년 달에 발사돼 과학 임무를 수행할 '달 우주환경 모니터(LUSEM)' 탑재체 개발이 완료돼 미국으로 이송을 시작했다고 밝혔다.    LUSEM은 천문연이 미국항공우주국(NASA)의 '민간 달 탑재체 수송 서비스(CLPS)' 계획에 참여해 개발한 탑재체다.    CLPS는 아르테미스 프로그램의 하위 계획으로, 과학 탐사나 상업적 개발을 위해 만든 탑재체를 민간 기업이 만든 무인 달 착륙선을 통해 매년 발사하는 게 목표다.    천문연은 CLPS에서 LUSEM과 ▲ 달 표면 자기장 측정기(LSMAG) ▲ 달 표툐 3차원 영상카메라(GrainCams) ▲ 달 표면 우주방사선 측정기(LVRAD) 과학탑재에 4종 개발을 담당하고 있다.\n\n\n\n달 표면에서 작동하는 LUSEM의 상상도[과기정통부 제공. 재판매 및 DB 금지]이번에 개발된 LUSEM은 50킬로전자볼트(50keV) 이상 고에너지 입자를 검출하는 센서다. 천문연과 선종호 경희대 우주과학과 교수 연구팀이 함께 개발했고, 위성개발기업 쎄트렉아이가 제작을 담당했다.    달 표면은 지구와 달리 대기와 자기장의 보호가 없어 심우주로부터 날아오는 고에너지 입자가 직접 검출된다.    이 입자는 우주인 건강이나 우주선의 전자부에 영향을 미칠 수 있고, 대기가 없는 천체의 우주 풍화 작용 등을 연구하는 데도 중요하게 활용된다.    LUSEM은 센서부와 전장부, 두 장치를 연결하는 전선으로 구성된다. 센서부는 고에너지 입자를 관착하는 장비로 위아래 양방향 관측할 수 있는 검출기 2기로 구성된다.    한쪽은 전자를, 다른 한쪽은 양성자를 검출하며, 위에선 우주에서 날아오는 입자를 검출하고 아래쪽에선 달 표면서 반사되는 입자를 확인해 차이를 분석하게 된다.    LUSEM은 우주기업 '인튜이티브 머신즈'의 무인 달 착륙선 '노바-C'에 실려 내년 말 스페이스X의 발사체 '팰컨9'을 통해 발사된다.    노바-C는 달 앞면 저위도 지역인 '라이너 감마'에 착륙해 LUSEM 관측 외에도 표면 지형 관측, 국소 자기장 측정, 자율분산주행 로버군 전개, 레이저 반사경 배치 등 임무를 수행한다.    라이너 감마는 달 표면에서 알 수 없는 이유로 밝고 어두운 곡선 무늬가 어지럽게 나타나는 지역인 '스월' 중 하나로, 착륙이 쉽고 지구와 통신이 원활해 주요 탐사 후보지로 제안돼 온 곳이다.\n\n\n\n노바-C와 LUSEM의 착륙 예정지 '라이너 감마'[과학기술정보통신부 제공. 재판매 및 DB 금지]조선학 과기정통부 거대공공연구정책관은 \"아르테미스 약정 서명 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행되어 매우 뜻깊게 생각한다\"며 \"앞으로도 아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주 분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다\"고 말했다.    박영득 천문연 원장은 \"LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나\"라며 \"우주탐사 시대에 필요한 우주 환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다\"고 말했다.    shjo@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014168890?sid=105"
    },
    {
        "title": "내년 콘텐츠 분야 예산 20% 늘린 1조125억원 편성…정책금융 역대 최대 규모",
        "date": "2023.09.04",
        "main": "2024년 K-콘텐츠 예산안 편성현황(장르별, 기능별). 문체부 제공    문화체육관광부는 내년도 콘텐츠 분야 정부 예산안을 1조125억원을 편성했다고 4일 밝혔다. 이는 문체부 예산안 6조9796억원의 14.5% 규모다. 지난해와 비교해서는 약 20%(1683억원) 늘었다. 문체부는 확보된 재원으로 정책금융을 확대해 K콘텐츠 기반을 조성하고 2027년까지 콘텐츠 4대 강국에 도약하겠다는 방침이다. 우선 콘텐츠 업계의 자금 조달 어려움 해소를 위해 역대 최대인 1조7700억원 규모 정책금융을 공급한다. 이를 위해 총 3955억원(영상전문투자조합 출자 포함)의 예산이 편성됐다. 'K-콘텐츠 펀드' 출자도 2900억원 규모로 확대됐다. 기업 성격에 따라 대규모 투자가 가능한 'K-콘텐츠 전략 펀드 출자'도 신규 조성했다. 콘텐츠 프로젝트 제작비 대출에 대한 보증을 지원하는 '완성보증 출연'에 250억원, 기업 자금대출에 대한 이자의 일부를 지원하는 '콘텐츠 이차보전 지원'에 60억원을 편성했다. 콘텐츠 수출 지원을 위해 해외 현지의 해외비즈니스센터를 15개소에서 25개소로 확충한다. 267억원을 투입해 해외 콘텐츠 기업지원센터 2개소를 새로 설치한다. 콘텐츠 연관산업의 동반 성장 지원에는 274억원을 편성하고, 해외 현지 출원 및 등록지원 대상도 올해 125개에서 200개 기업으로 확대한다.        스타트업 성장단계별 맞춤형 프로그램 강화와 해외 엑셀러레이터(기업육성전문기관) 지원과 해외마켓 참가 확대에도 예산을 편성했다. 장르별로는 게임 유통 지원 사업을 133억원으로 확대하고, 게임 상용화 제작 지원도 추진한다. 게임인재 양성을 위한 게임인재원 운영 예산도 54억원으로 확대해 지원한다. 코로나19 이후 부과금 수입 감소 등으로 고갈 위기에 처한 영화발전기금의 재원 확충을 위해 체육기금 전입금 300억원과 복권기금 전입금 54억원을 최초로 반영했다. 미개봉영화의 개봉 촉진을 지원하는 펀드 구성을 위해 영상전문투자조합 출자예산을 일반회계로 전환해 250억원을 투입한다. 애니메이션 분야에서는 32억원을 투입해 15세 이상의 연령층을 위한 청장년층 애니메이션 제작지원 사업을 추진한다. 청년 일자리 창출을 위해서는 순천 애니메이션 클러스터도 193억원을 들여 조성한다. 웹툰 분야에서는 전문인력 교육을 신설해 20억원을 투입하고, 만화·웹툰 비즈니스 현지화 지원을 40억원을 들여 신규 추진한다. 케이팝 지원을 위해 국내 가수들의 해외 진출에 54억원, 온라인 전문 공연장 운영에 70억2000만원, 온오프라인 음악콘텐츠 개발에 76억5000만원을 지원한다. 패션 디자이너의 해외 진출 지원도 59억원으로 늘린다.이외에도 K-컬처 유니콘 기업 육성에 20억원, 글로벌 문화-기술 융합형 인재 육성에 36억원, AI(인공지능) 콘텐츠 제작에 92억원을 각각 신규 편성했다.박보균 문체부 장관은 \"K-콘텐츠는 압도적 영향력을 가진 국가전략산업\"이라며 \"콘텐츠산업을 우리 경제를 이끌어갈 미래성장동력으로 집중 육성하고자 한다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002822994?sid=105"
    },
    {
        "title": "넷마블, 하나금융그룹과 전략적 업무협약 체결",
        "date": "2023.09.04",
        "main": "소셜 게이밍 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스 개발넷마블(대표 권영식, 도기욱)은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다.이번 협약은 MZ세대 고객에게 혁신적인 금융 서비스를 제공하기 위해 이뤄졌다. 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.\n\n\n\n[사진=넷마블]이외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.한편 그랜드크로스: 메타월드는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. 언리얼 엔진5 기반 3D 애니메이션 풍으로 제작돼 전세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다. 메타버스월드는 연내 그랜드크로스: 메타월드의 비공개테스트(Closed Beta Test)를 실시한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770142?sid=105"
    },
    {
        "title": "넷마블, 하나금융그룹과 전략적 업무협약 체결",
        "date": "2023.09.04",
        "main": "협약 통해 디지털 네이티브 세대를 위한 새로운 금융 서비스 제공‘그랜드크로스: 메타월드’ 연내 비공개 시범 테스트 예정\n\n\n\n넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다. [사진 넷마블][이코노미스트 원태영 기자]넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하기 위함으로, 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.이외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다. '그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. ‘그랜드크로스: 메타월드’는 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼, 전세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다. 한편 메타버스월드는 ‘그랜드크로스: 메타월드’와 관련해 연내 비공개 시범 테스트(Closed Beta Test)를 실시할 계획인 것으로 알려졌다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/243/0000049731?sid=105"
    },
    {
        "title": "우리가 만든 달 우주환경 모니터, 2024년 미국에서 발사한다",
        "date": "2023.09.04",
        "main": "한미 협력으로 달 표면 탐사우리나라가 만든 과학 탑재체가 미국으로 이송을 시작했다.과학기술정보통신부(장관 이종호)와 한국천문연구원(원장 박영득)은 4일 미국의 무인 달착륙선을 통해 2024년 달로 발사, 과학 임무를 수행하기 위한 ‘달 우주환경 모니터(LUSEM)’ 탑재체의 개발이 완료돼 미국으로 이송을 시작했다고 발표했다.LUSEM(LUnar Space Environment Monitor)은 천문연이 국제 달 탐사 공동연구 추진을 위해 미국 항공우주청(NASA)의 CLPS(Commercial Lunar Payload Services, 민간 달 탑재체 수송 서비스) 계획에 참여해 개발한 탑재체이다.\n\n\n\nLUSEM을 탑재한 노바-C는 달의 ‘라이너감마(Reiner Gamma)’지역에 착륙한다. 라이너감마는 달의 앞면 적도 서쪽에 위치하고 있다. 무늬로 인해 굴곡이 있는 것처럼 보이는데  평면지대이다. [사진=과기정통부]CLPS 계획은 미국의 유인 달탐사 프로젝트인 아르테미스 프로그램의 하위 계획이다. NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다.NASA는 사업 기획·관리를 담당하고 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영한다. 천문연은 착륙선에 탑재할 과학 탑재체 중 4종을 개발해 달 탐사 과학 임무를 공동으로 수행할 계획이다.LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서이다. 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발한 과학 탑재체이며 국내업체인 쎄트렉아이가 제작을 담당했다.지구 표면과 달리 대기권과 지구 자기장 등의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능과 구조·강도 등에 영향을 미칠 수 있다.대기가 없는 천체에서의 우주 풍화 작용 등 과학적 연구에도 중요하게 활용되기 때문에 앞으로 유인 심우주 탐사, 우주과학 연구를 위해 고에너지 입자에 대한 연구 필요성이 지속적으로 제기돼 왔다.천문연은 NASA 주관 하에 LUSEM을 2024년 초까지 착륙선인 ‘노바-C(Nova-C)’에 장착한 뒤, 2024년 말 SpaceX의 팰컨9(Falcon9)를 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험, 기능시험 등의 발사 준비 작업을 수행할 예정이다.박영득 한국천문연구원장은 “LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나”라며 “우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770228?sid=105"
    },
    {
        "title": "넷마블 메타버스에 하나금융 전용 서비스 들어간다",
        "date": "2023.09.04",
        "main": "자회사 개발 중인 메타버스 서비스 '그랜드크로스:메타월드'에서 제공\n\n\n\n/사진=넷마블넷마블이 개발 중인 메타버스 서비스에 하나금융그룹의 핀테크 서비스가 적용될 계획이다.넷마블은 하나금융지주와 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다. 이번 협약으로 양사는 넷마블에프앤씨의 자회사 메타버스월드에서 개발 중인 메타버스 서비스 '그랜드크로스:메타월드'에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다. 아직 구체적인 서비스 형태는 공개되지 않았지만, 메타버스 안에서 온라인 뱅킹 서비스를 이용하거나, 주식 거래를 하는 등 핀테크 서비스를 이용할 수 있는 형태가 될 전망이다. 그랜드크로스:메타월드는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO(대규모 다중접속) 소셜 게이밍 기반 오픈월드 서비스다. 언리얼 엔진5 기반의 3D 애니메이션으로 제작돼, 메타버스 속에서 전 세계 이용자와 상호작용하거나 콘텐츠 제작 등 현실과 연계된 활동을 할 수 있다. 메타버스월드는 올해 중으로 그랜드크로스:메타월드 비공개 시범 테스트(CBT)를 실시할 계획이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004933498?sid=105"
    },
    {
        "title": "국내 개발 'LUSEM' 탑재체로 달 표면 탐사한다... 4일 미국행",
        "date": "2023.09.04",
        "main": "미 NASA 민간 달착륙선에 탑재 위해 이송... 2024년 달 앞면 저위도 지역 우주환경 관측 수행\n\n\n\n▲  달 우주환경 모니터(LUSEM) 비행모델 사진.ⓒ 과학기술정보통신부 제공 우리나라 과학 기술로 개발한 '달 우주환경 모니터(LUSEM)' 탑재체가 미국 NASA의 민간 무인 달착륙선 노바-C(Nova-C)에 탑재돼 달 앞면 저위도 '라이너 감마(Reiner Gamma)' 지역의 우주환경 관측 임무를 수행한다. 과학기술정보통신부(장관 이종호, 아래 과기정통부)와 한국천문연구원(원장 박영득, 아래 천문연)은 4일 \"미국의 무인 달착륙선을 통해 2024년 달에 발사해 과학 임무를 수행하기 위한 '달 우주환경 모니터(LUnar Space Environment Monitor : LUSEM)' 탑재체의 개발이 완료되어 미국으로 이송을 시작했다\"고 밝혔다. 과기정통부에 따르면, LUSEM(루쎔)은 천문연이 국제 달 탐사 공동연구 추진을 위해 미 NASA의 CLPS(Commercial Lunar Payload Services, 민간 달 탑재체 수송 서비스) 계획에 참여해 개발한 탑재체이다. CLPS 계획은 미국 아르테미스 프로그램의 하위 계획으로서, NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다. NASA는 사업 기획·관리를 담당하고, 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영하게 된다. 천문연은 착륙선에 탑재할 과학 탑재체 중 4종을 개발해 달 탐사 과학 임무를 공동으로 수행해 나갈 예정이다. 천문연이 개발하고 있는 탑재체는 ① 달 표면 우주환경 모니터(LUSEM) ② 달 표면 자기장 측정기(LSMAG) ③ 달 표토 3차원 영상카메라(GrainCams) ④ 달 표면 우주방사선 측정기(LVRAD) 등 4종이다. 특히 LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서로서, 천문연 주관으로 선종호 경희대 우주과학과 교수 연구팀과 함께 개발한 과학 탑재체다. 국내업체인 쎄트렉아이가 제작을 담당했다.  \n\n\n\n▲  Nova-C 및 LUSEM 착륙 예정지 라이너감마(Reiner Gamma) : 달의 앞면 적도 서쪽에 위치하고 있으며, 무늬로 인해 굴곡이 있는 것처럼 보이나 평평한 평면지대임.ⓒ 과학기술정보통신부 제공 과기정통부는 \"지구 표면과 달리 대기권 및 지구 자기장 등의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다\"면서 \"고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있고, 대기가 없는 천체에서의 우주 풍화 작용 등 과학적 연구에도 중요하게 활용되기 때문에, 향후 유인 심우주 탐사 및 우주과학 연구를 위해 고에너지 입자에 대한 연구 필요성이 지속적으로 제기되어 왔다\"고 설명했다. 이어 \"이런 필요성을 바탕으로 NASA는 2021년 11월, 2024년 발사할 계획인 인튜이티브 머신즈(Intuitive Machines)사의 무인 달착륙선 노바-C(Nova-C)에 한국이 개발한 LUSEM을 탑재한다고 발표했다\"면서 \"Nova-C는 달 앞면 저위도 '라이너 감마(Reiner Gamma)' 지역에 착륙하여, LUSEM을 통한 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정\"이라고 부연했다. LUSEM은 이날(4일) 항공포장을 마친 뒤 미국으로 이동한다. 우선 무진동 차량에 실려 대전을 출발해 인천공항에 도착한 후 항공운송을 통해 텍사스주 휴스턴에 위치한 인튜이티브 머신즈(Intuitive Machines)사로 이송될 계획이다. 이후 천문연이 NASA 주관 하에 LUSEM을 2024년 초까지 Nova-C에 장착한 뒤, 같은해 말 SpaceX사의 팰컨-9(Falcon-9)를 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등의 발사 준비 작업을 수행할 예정이다. \n\n\n\n▲ Nova-C 및 LUSEM 탑재체 형상(안) LUSEM은 센서부와 전장부, 그리고 두 장치를 연결하는 전선으로 이루어져 있다. 이 중 센서부는 고에너지 입자를 관측하는 주 장비로서, 위와 아래의 양방향 관측이 가능한 검출기 2기로 구성되어 있다. 두 쌍의 검출기는 각각 한쪽은 전자를, 다른 한쪽은 양성자를 검출한다. 그리고 위쪽을 바라보는 검출기는 우주에서 날아오는 입자를 검출하고, 아래쪽을 바라보는 검출기는 달 표면에 반사되는 입자를 확인하여 상호 차이를 분석하게 된다. 전장부는 센서부를 제어하고 신호를 처리하며 전원을 공급하는 등의 역할을 수행한다.ⓒ 과학기술정보통신부 제공 조선학 과기정통부 거대공공연구정책관은 \"아르테미스 약정 서명 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행되어 매우 뜻깊게 생각한다\"면서 \"다누리의 성공에 이어 한-미 우주탐사 분야의 협력이 지속적으로 이루어지고 있는 만큼, 앞으로도 아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다\"고 말했다. 박영득 한국천문연구원장도 \"LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나\"라며 \"우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/047/0002405038?sid=105"
    },
    {
        "title": "\"대화 전 챗봇인지 확인하세요\"…KISO, 윤리 가이드라인 마련",
        "date": "2023.09.04",
        "main": "민간기구서 제작한 첫 챗봇 특화 윤리 가이드라인\n\n\n\n'글은 챗 GPT, 번역은 AI 파파고'[연합뉴스 자료사진](서울=연합뉴스) 오규진 기자 = 한국인터넷자율기구(KISO)는 인공지능(AI) 챗봇 서비스 신뢰 제고 및 윤리 문제 대응을 위한 '챗봇 윤리 가이드라인'을 마련했다고 4일 밝혔다.    가이드라인은 인간 존엄성 및 권리 존중, 개인정보 보호 및 정보보안, 다양성, 투명성, 책임 등 인공지능 챗봇이 지켜야 할 다섯 가지 원칙을 포함했다.    먼저 가이드라인은 이용자들에게 대화 상대가 챗봇이라는 점을 미리 밝히고, 결과물에 오류가 있을 수 있다는 점, 데이터가 추후 인공지능 학습에 쓰일 수 있다는 점 등을 고지하도록 했다.    다만 심리 상담, 치매 환자 안정화 등 챗봇이라는 점을 밝히지 않는 것이 더 유의미한 효과를 가져올 때는 알리지 않아도 된다고 명시했다.    서비스에서 불법·유해 정보가 노출되지 않도록 기술적 방안을 마련하도록 했으며, 어린이와 노인, 장애인 등에게도 동등한 접근성을 보장하기 위해 사용자환경(UI) 단순화 및 기능 추가 필요성도 언급했다.    아울러 챗봇 서비스 개발과 운영, 활용과정에서 발생할 수 있는 윤리 문제에 대응하기 위해 개발자뿐 아니라 운영자, 이용자에게도 필요한 행동 윤리도 제시했다.    KISO는 인공지능 윤리 및 법률이 학계와 법조계에서 논의되고 마련되는 상황에서, 민간기구에서 제작한 첫 챗봇 특화 윤리 가이드라인이라고 소개했다.    가이드라인 제작을 주도한 신기술위원회에는 네이버와 카카오, 심심이, 인공지능 대화형 챗봇 '이루다'를 서비스하는 '스캐터랩', 자연어처리 스타트업 '튜닙' 등 국내 주요 챗봇 개발업체들이 참여했다.    이재신 KISO 신기술위원회 위원장(중앙대 미디어커뮤니케이션학부 교수)은 \"변화하는 기술 환경에서도 폭넓은 사회적 공감을 얻을 수 있도록, 앞으로 가이드라인을 지속해서 수정·보완해 나갈 계획\"이라고 말했다.    acdc@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014168617?sid=105"
    },
    {
        "title": "“메타버스에서 하나금융 서비스 누린다”..넷마블",
        "date": "2023.09.04",
        "main": "하나금융그룹과 전략적 업무협약 체결‘그랜드크로스: 메타월드’ 연내 CBT 예정  [파이낸셜뉴스] 넷마블이 개발하고 있는 메타버스 공간에서 하나금융그룹 서비스를 만날 수 있게 됐다.   넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다며 4일 이같이 밝혔다.    \n\n\n\n넷마블이 하나금융그룹과 파트너십을 체결, 메타버스월드에서 개발하고 있는 '그랜드크로스: 메타월드'에서 하나금융 전용 서비스를 제공할 예정이다. 넷마블 제공 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 ‘그랜드크로스: 메타월드’에 하나금융 전용 서비스를 구현할 예정이다. 양사는 또 차세대 뱅킹과 금융 활성화를 위한 신기술 연구를 진행할 방침이다.   그랜드크로스: 메타월드는 메타버스 공간에서 현실과 가상세계가 융합된 오픈월드다. 전 세계 이용자들과 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동을 준비하고 있다. 메타버스월드는 연내 그랜드크로스: 메타월드 비공개 시범 테스트(CBT)를 실시할 계획이다. #넷마블에프앤씨 #그랜드크로스 #메타버스월드",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005066679?sid=105"
    },
    {
        "title": "베스핀글로벌, 데이터부터 AI까지 관리하는 AI MSP ‘B2D2’ 출시",
        "date": "2023.09.04",
        "main": "베스핀글로벌이 인공지능(AI) 도입부터 구축, 활용, 운영, 관리에 이르기까지 AI 비즈니스를 실현하는 데 필요한 모든 영역을 지원하는 AI 관리 서비스 사업자(MSP) 서비스 ‘B2D2(비투디투)’를 출시한다고 4일 밝혔다.   B2D2는 기업이 데이터와 AI를 보다 효과적으로 활용할 수 있도록 돕는 것을 목적으로 한다. 데이터 및 AI 프로젝트의 중⋅단기 전략 구축부터 데이터 분석, 처리, 아키텍처 설계, 운영 관리 그리고 교육에 이르기까지 AI 비즈니스의 엔드 투 엔드(End-to-End) 서비스를 지원한다.   B2D2는 크게 △데이터+인공지능(AI) 컨설팅 △모던 데이터 스택(데이터 운영 관리) △애널리티컬 AI Stack(분석형 AI 구축 운영) △제너러티브 AI 스택(생성형 AI 구축 운영) △트레이닝(전문 교육 서비스) 등으로 이뤄져 있다. 기업은 데이터 활용 목적과 산업별 특성, 조직 규모에 따라 위 서비스 중 적합한 서비스를 선택하여 AI 비즈니스 단계별 최적의 방안을 실행할 수 있다.   ‘B2D2 데이터+AI 컨설팅’은 기업 분석 결과에 기반해 단기적 실행안뿐만 아니라 중장기 추진 로드맵까지 데이터와 AI를 활용한 최적의 비즈니스 전략을 제시한다. 데이터 전략 수립, 자체 LLM 구축 방안, AI의 업무 접목 방법 등 각 기업의 요구사항에 최적화된 방안을 제공함으로써 즉각적인 성과와 지속적인 개선을 보장한다.   데이터+AI 운영 관리 서비스는 데이터부터 분석형 AI와 생성형 AI의 구축과 운영 관리를 아우른다. AI 전략 수립과 실행에 필요한 전반적인 서비스 및 도구를 함께 제공하는 것이 특징이다.   기업 데이터를 핵심 자산화할 수 있도록 지원하는 ‘B2D2 모던 데이터 스택’은 데이터 마이그레이션, 데이터 레이크 구축, 빅데이터 시스템 구축·운영, 데이터 ETL 구축, 데이터 분석 및 시각화, 전문 지식 공유 등을 포함한다. 데이터 활용을 극대화할 뿐 아니라 베스핀글로벌이 보유한 국내 최대 수준의 데이터 프로젝트 경험과 전문 역량을 기반으로 표준화된 구축 방법론을 제시한다.   AI 분석 환경 구축과 운영, 수요 예측, 개인화 추천, 분석 모델 및 AI 어플리케이션 개발까지 분석형 AI의 전 단계를 책임지는 ‘B2D2 애널리티컬 AI 스택’은 클라우드 환경에서 AI/ML 모델을 개발하고 관리하는 체계적이며 표준화된 서비스다.   성공적으로 AI를 도입, 구축 및 활용할 수 있도록 조직의 AI 역량을 강화하는 전문 교육 서비스인 ‘AI 트레이닝’도 준비돼 있다. 최신 AI 기술 전문성을 비롯해 베스핀글로벌이 수행한 실제 현업 사례에서 추출된 산업별 노하우, 생성형 AI를 활용한 업무 자동화 방법 등을 바탕으로 한 데이터와 AI 교육을 제공한다.   B2D2 사업을 총괄하는 베스핀글로벌 이환기 상무는 \"B2D2는 데이터 전문 역량과 다년간의 경험을 바탕으로 모든 기업이 AI를 효과적으로 도입하고 활용할 수 있도록 지원하는 솔루션”이라며 “B2D2가 현재 기업이 가장 고민하고 있는 AI 문제를 가장 신속하고 정확하게 해결해 줄 최적의 파트너라 자부한다”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005066611?sid=105"
    },
    {
        "title": "\"노래 하나 고르면 다음곡 알아서\"…멜론 '빠른 선곡' 돕는다",
        "date": "2023.09.04",
        "main": "'믹스업' 서비스 시작…음악 감상 이력 맞춰 노래 재생라디오 같은 '뮤직웨이브'도 론칭…유저 간 교류 가능\n\n\n\n음원 서비스 '멜론' 신규 서비스 시작 (멜론 제공)(서울=뉴스1) 오현주 기자 = 음원 서비스 '멜론'가 이용자들의 선곡 고민을 덜어주는 기능과 이용자 간 교류 기능을 강화했다.카카오엔터테인먼트는 멜론이 신규 서비스로 '믹스업'과 '뮤직웨이브'를 시작했다고 4일 밝혔다. '믹스업'은 음악 하나만 선택하면 다음곡이 알아서 나오는 형태다. 평소 선곡에 어려움을 겪는 이용자들이 간편하게 음악을 감상할 수 있도록 돕는다. 구체적으로 개인의 음악감상 이력에 맞춰 좋아할만한 곡을 보여주고, 그중 하나만 고르면 비슷한 느낌의 노래를 골라준다. '뮤직 웨이브'는 이용자들이 함께 모여 음악을 듣고 대화할 수 있도록 하는 서비스다. 취향에 맞는 주제를 다룬 채널에 접속하면 별도의 재생목록을 추가하지 않아도 음악이 계속 나온다. 최근 걸그룹 스테이씨(STAYC)도 뮤직 웨이브에서 선곡표와 팬들에게 메시지를 보내기도 했다. 조은영 카카오엔터테인먼트 멜론 플랫폼 기획 실장은 \"믹스업과 뮤직웨이브를 통해 선곡에 대한 편의성 향상은 물론 음악을 사랑하는 이들끼리 유대감을 쌓는 등 다양한 감상방법까지 제공하고자 한다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007026291?sid=105"
    },
    {
        "title": "이정문 \"내년 과기정통부 예산 317개 사업 삭감…2조원 규모\"",
        "date": "2023.09.04",
        "main": "이정문 국회의원[이정문 의원측 제공. 재판매 및 DB 금지](서울=연합뉴스) 조승한 기자 = 내년 과학기술정보통신부 예산안 중 317개 사업이 삭감됐고 이들 사업의 삭감 예산 규모가 2조원이라고 4일 더불어민주당 이정문 의원이 주장했다.    이 의원이 과학기술정보통신부로부터 제출받은 '2024년도 예산안 및 기금운용계획안'을 분석한 결과에 따르면 과기정통부 사업 631개 중 삭감된 사업은 절반이 넘는 317개고, 이들 예산 규모는 올해 9조8천844억원에서 2조284억원(20.5%) 삭감된 7조8천560억원으로 책정됐다.    삭감된 317개 사업 중 연구개발(R&D) 사업이 193개로 전체 60.8%였다.    삭감 규모에서는 '디지털 격차 해소 기반 조성' 사업이 올해 895억 원에서 823억 삭감돼 가장 많았다.    이밖에도 '소프트웨어(SW)산업기반확충' 사업 등 삭감 규모 1~4위가 모두 디지털·SW·데이터 관련 사업으로 나타났다.    비율별로는 지역문제를 주민과 연구자가 함께 해결하는 '국민공감·국민 참여 R&SD 선도사업'이 96.4% 삭감돼 가장 많았다.    이외에도 80% 이상 삭감된 사업은 53개로, 주로 기업지원·사회문제 해결 등 사업이 많았다고 이 의원은 주장했다.    과기정통부 직할과 국가과학기술연구회 소관 출연연구기관에 대한 연구운영비도 올해 3조3천518억원에서 5천720억원(17.1%) 삭감된 2조7천797억원으로 나타났다.    이 의원은 \"전쟁에서도 병력의 10% 이상 손실이 나면 전멸로 간주하고 후퇴하는데, 하물며 R&D 예산을 20% 이상 삭감했다는 것은 연구하지 말라는 것과 마찬가지\"라며 국회 예산 심의 과정에서 송곳 검증을 하겠다고 예고했다.    shjo@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014169162?sid=105"
    },
    {
        "title": "멜론, ‘취향저격’ 음악 끊김없이 들려준다",
        "date": "2023.09.04",
        "main": "신규 감상 기능 대거 출시화면 넘기며 다양한 채널서노래들으며 채팅 가능해져모바일·PC서 재생목록 관리도\n\n\n\n멜론이 음악 하나만 선택하면 다음 곡이 이어져 나오는 서비스를 선보인다. 음악을 감상하며 채팅을 즐길 수도 있게 됐다.카카오엔터테인먼트가 운영하는 음원 플랫폼 멜론이 선곡 고민을 덜어주는 신규 음악감상 서비스 ‘믹스업(MIX UP)’과 ‘뮤직웨이브(Music Wave)’를 개설했다고 4일 밝혔다.멜론이 새롭게 선보이는 믹스업은 음악 하나만 선택하면 알아서 다음 곡이 이어져 나오는 서비스다. 평소 음악을 고를 여유가 없거나 선곡에 어려움을 겪는 이용자들이 간편하게 음악을 감상할 수 있도록 지원한다. 그간 이용자의 음악감상 이력에 맞춰 좋아할 만한 곡들을 보여주고, 그중 하나의 음원만 고르면 비슷한 느낌의 곡을 빠르게 선곡해준다. 기존 나의 재생목록과 별도로 재생된다.뮤직웨이브는 끊임없이 밀려오는 파도처럼 취향저격 음악을 추천한다는 뜻을 지녔다. 함께 모여 음악을 들으며 채팅할 수 있는 서비스다. ‘출근길을 그나마 경쾌하게 만들어줄 POP’ ‘여행 텐션 올리기’와 같은 다양한 주제별 채널부터 ‘한국을 찾은 해외 스타들’, ‘4세대 여자아이돌대전’을 비롯한 아티스트 관련 채널까지 상하 스와이프 동작으로 이용자 취향에 맞는 채널을 찾아 음악을 간편하게 감상할 수 있다. 각 채널에서는 이용자가 별도의 재생목록을 추가할 필요 없이 라디오처럼 끊김없는 음악재생을 지원한다. 자신이 원하는 주제의 채널이 없다면 신청을 거쳐 신규로 개설할 수 있다.뮤직웨이브에선 같은 채널에 들어온 이용자끼리 채팅 기능으로 감상평을 나누는 것은 물론 ‘드립 주고받기’와 ‘텍스트 떼창’과 같은 각종 놀이를 진행할 수 있다. 멜론은 아티스트와 협업한 공식 이벤트도 다양하게 선보일 예정이다. 최근엔 걸그룹 스테이씨(STAYC)가 뮤직웨이브에서 선곡표와 팬들에게 보내는 메시지를 공개하는 이벤트를 진행하기도 했다.향후 뮤직웨이브는 이용자가 스스로 채널을 개설해 함께 듣고 싶은 음악을 직접 선곡하는 기능도 선보일 예정이다. 이와 함께 멜론에선 모바일과 윈도우 PC에서 재생목록을 동일하게 관리할 수 있는 ‘스마트 재생목록’ 기능도 추가됐다. 이를 통해 스마트폰과 PC에서 최근 들었거나 ‘좋아요’ 한 내가 만든 재생목록을 동일하게 이어서 들을 수 있다.조은영 카카오엔터테인먼트 멜론플랫폼기획실장은 “믹스업과 뮤직웨이브를 통해 선곡에 대한 편의성 향상은 물론 음악을 사랑하는 이들끼리 유대감을 쌓으며 다양한 감상방법까지 제공하고자 한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005181475?sid=105"
    },
    {
        "title": "노르마, AQIS서 양자 알고리즘 이용 암호 해독 논문 발표",
        "date": "2023.09.04",
        "main": "노르마 배기범 책임연구원. 노르마 제공 양자 보안 기술 기반 사물인터넷(IoT) 보안 전문 기업 노르마가 아시아 대표 양자 컨퍼런스인 AQIS에서 양자 컴퓨터를 이용한 현대 암호 풀이에 관한 논문을 발표했다고 4일 밝혔다.   노르마는 지난달 28일부터 이달 1일까지 서울 고등과학원(KAIS)에서 열린 ‘2023 아시아 양자 정보 과학 컨퍼런스(AQIS)’에 학술 교류 및 논문 발표를 위해 참가했다.   특히 31일 노르마는 AQIS에 채택돼 학회지에 수록된 논문 ‘양자 소인수분해 최적화(Optimizing Quantum Integer Factorization)’를 발표해 학계의 관심을 받았다. 이 논문은 양자컴퓨터 시뮬레이터에서 ‘쇼어 알고리즘’으로 소인수분해를 하는 데 소요되는 시간을 측정, 양자컴퓨터의 높은 계산 성공률과 효율성을 확인한 내용을 담고 있다.   이 논문은 소인수분해 문제를 기반으로 하는 RSA와 같은 공개키 암호가 양자 알고리즘인 쇼어 알고리즘으로 빠르게 풀이될 수 있음을 보여준다. RSA는 공인인증서 등에 널리 쓰이는 현대 암호로 양자 컴퓨터가 상용화 되면 금융, 기업, 공공 등 보안 인프라 전반에 위협이 될 수 있다. 논문에는 노르마 퀀텀컴퓨팅 개발팀 배기범 책임연구원 등 4명이 저자로 이름을 올렸다.   배 연구원은 “양자 기술이 발전함에 따라 양자 컴퓨팅 시뮬레이터의 성능이 성숙 단계에 이른 상황에서 양자 컴퓨팅의 위협이 실제적인지, 만약 그렇다면 보안에 미치는 영향은 어떠한지 확인하기 위해 본 연구를 진행했다”며 “사전 선택 기법으로 성공률과 효율성을 높였는데, 앞으로 양자컴퓨터의 대규모 성능 평가에 사전 선택 기법을 활용할 수 있길 기대한다”고 말했다.   정현철 노르마 대표는 “이번 연구 사례는 양자 컴퓨터가 현재 암호 시스템에 심각한 위협이 된다는 점을 실제로 확인했다는 점에서 의의가 크다”며 “양자 컴퓨터 사용하 전까지 보안 위협을 대비한 생태계 구축이 중요하다”고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005066672?sid=105"
    },
    {
        "title": "넷마블-하나금융그룹, 전략적 파트너십…\"메타버스 협력\"",
        "date": "2023.09.04",
        "main": "넷마블·하나금융그룹[넷마블 제공. 재판매 및 DB 금지](서울=연합뉴스) 김주환 기자 = 넷마블은 하나금융그룹과 메타버스를 통한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.    두 회사는 MZ세대(1980년대 초∼2000년대 초 출생) 고객에게 혁신적인 금융 서비스를 제공하고자 게임과 금융을 아우르는 서비스를 개발하고, 공동 마케팅을 진행하기로 했다.    넷마블은 넷마블에프앤씨 자회사 '메타버스월드'가 개발 중인 게임 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현할 계획이다.    '그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 오픈월드 게임으로, 최신 개발 도구인 언리얼 엔진 5로 제작 중이다.    메타버스월드는 연내 '그랜드크로스: 메타월드'의 비공개 베타 테스트(CBT)를 할 예정이다.    jujuk@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014168685?sid=105"
    },
    {
        "title": "웹젠 '라그나돌', 오는 7일 정식 출시",
        "date": "2023.09.04",
        "main": "웹젠은 서브컬처 수집형 역할수행게임(RPG) '라그나돌: 사라진 야차공주(이하 라그나돌)'를 오는 7일 정식 출시한다고 4일 밝혔다.라그나돌은 웹젠이 올해 하반기 선보이는 서브컬처의 포문을 여는 작품이다. 글로벌 게임 제작사 '그람스'가 개발한 게임으로, 웹젠이 국내 판권을 확보하고 퍼블리싱(유통)을 맡았다. 웹젠은 라그나돌에 이어 '어둠의 실력자가 되고 싶어서!' 등의 서브컬처 게임을 올해 중 출시할 예정이다.라그나돌은 선과 악이 뒤바뀐 스토리, 감각적인 애니메이션, 요괴를 원형으로 하는 개성있는 캐릭터, 몰입감 높고 전략적인 전투가 가능한 '스피드 체인 배틀' 등에 차별성을 뒀다. 일본에선 2021년 10월 출시해 애플 인기 순위 1위를 기록하며 인기를 끌었다.웹젠은 이번 라그나돌 정식 출시에 앞서 지난달 예비 게임 회원들을 대상으로 닷새간 베타 테스트를 진행해 현지화 수준에 대해 높은 평가를 받았다고 전했다.라그나돌 사전예약은 오는 6일 오후 2시까지 진행한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/648/0000019239?sid=105"
    },
    {
        "title": "넷마블, 하나금융과 업무협약…\"메타버스서 금융 서비스 구현\"",
        "date": "2023.09.04",
        "main": "넷마블은 하나금융그룹과 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.\n\n\n\n[사진제공=넷마블]양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 대규모 다중 이용자(MMO) 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.이 외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.'그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼 전 세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다. 메타버스월드는 그랜드크로스: 메타월드를 연내 비공개 시범 테스트를 실시한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005308895?sid=105"
    },
    {
        "title": "“대중교통, 식당·숙소 예약까지”...티맵, 통합 모빌리티 플랫폼으로 재탄생",
        "date": "2023.09.04",
        "main": "올 뉴 티맵 개념도/티맵모빌리티 제공\t\t\t\t\t\t\t\t\t\t국내 1등 네이게이션 앱 티맵이 대중교통은 물론, 숙박·식당 예약 기능 등을 통합한 새로운 서비스로 거듭난다.4일 티맵모빌리티는 이날부터 ‘올 뉴 티맵’을 순차적으로 배포한다고 밝혔다. 기존에 별도 제공하던 티맵 대중교통 서비스를 통합하고, 공항버스 조회 및 예약 기능 신규 도입하고, 오는 10월 공유 자전거 서비스도 추가한다. 사실상 이용자들이 어디로 이동하든 모든 교통 수단을 통합적으로 조회할 수 있게 한 것이다.장소 검색 및 식당·숙박 예약 등 ‘모빌리티 라이프’ 기능도 확장한다. 지금까지 누적된 데이터를 기반으로 해온 맛집, 관광 명소 추천을 넘어 목적지 인근 숙박업소나 레저 활동 등을 예약하는 기능도 연내 도입할 방침이다. 더불어, 차량 구매·정비 등 ‘카라이프’ 서비스도 강화한다. 현재 제공 중인 신차, 중고차, 차량 용품 판매 뿐만 아니라, 운전 이력을 바탕으로 차량 관리 및 정비 서비스를 안내하는 기능을 추가하는 것이다.티맵모빌리티는 향후 이용자 정보, 운전습관 등 데이터를 AI로 학습시켜 이용자 집단을 분류하고 관심사와 상황에 따른 개인 맞춤형 서비스를 제안하는 ‘AI 통합 플랫폼’으로 발전시킬 계획이다. 이를 위해 대언어모델(LLN)을 이용한 맞춤형 장소 추천, 교토상황 예측도 고도화할 예정이다.이종호 티맵모빌리티 대표는 “올 뉴 티맵은 ‘통합’과 ‘AI기반 개인화’를 통해 이전에 없던 새로운 경험을 제공하는 미래 이동 가치의 새로운 시작”이라며 “티맵의 독보적인 데이터 경쟁력과 AI 모빌리티 기술을 통해 구현할 수 있었다”고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003785636?sid=105"
    },
    {
        "title": "내년도 과기정통부 예산 20%↓…SW 분야 삭감 폭 가장 높아",
        "date": "2023.09.04",
        "main": "이정문 의원 \"예산 심의 과정서 원래대로 돌려놓을 것\"\n\n\n\n이정문 더불어민주당 의원 [ⓒ이정문의원실][디지털데일리 서정윤 기자] 과학기술정보통신부의 내년도 예산안에서 디지털·소프트웨어·데이터 관련 사업 관련한 예산이 큰 폭으로 삭감된 것으로 나타났다.4일 이정문 더불어민주당 의원이 과학기술정보통신부의 내년도 예산안 및 기금운용계획안을 분석한 결과 631개 사업 중 317개 사업에서 예산이 삭감된 것으로 나타났다. 예산 규모는 올해 9조8844억원 대비 2조284억원(20.5%) 삭감된 7조8560억원으로 집계됐다.특히 삭감 규모 1~4위 사업은 모두 디지털·소프트웨어·데이터 관련 사업으로 나타났다. 취약계층에 대한 정보통신 보조기기 보급 및 정보접근성 제고를 위한 '디지털 격차 해소 기반 조성' 사업이 823억원 삭감돼 가장 많은 예산이 삭감됐다. '소프트웨어 산업 기반 확충' 사업은 630억원, '데이터 기반 산업 경쟁력 강화' 사업은 460억원 삭감돼 그 뒤를 이었다.지역 문제를 주민과 연구자가 과학기술을 활용해 함께 해결하는 '국민공감·국민참여 연구개발(R&D) 선도사업'은 96.4% 삭감됐다. 'ICT R&D 혁신바우처지원', '민관협력기반 ICT 스타트업 육성 사업'도 90% 이상 삭감됐다.과기정통부 소관 출연연구기관에 대한 연구운영비는 올해 3조3518억원 대비 내년 예산은 5720억원 삭감된 2조7797억원으로 집계됐다.이정문 의원은 \"R&D 예산을 20% 이상 삭감했다는 것은 연구를 하지 말라는 것과 마찬가지\"라며 \"국회 예산 심의 과정에서 과기정통부 예산을 하나씩 살펴보고 원래대로 돌려놓을 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002155881?sid=105"
    },
    {
        "title": "\"고민상담 챗봇 정체 안밝혀도 된다\"…민간 최초 'AI 챗봇 윤리' 가이드",
        "date": "2023.09.04",
        "main": "대화형 AI 개발·활용시 고려해야 할 5가지 강조\n\n\n\nⓒ News1 DB(서울=뉴스1) 오현주 기자 = 네이버·카카오가 속한 민간 기구에서 인공지능(AI) 챗봇 서비스를 다룰때 필요한 '윤리 가이드라인'을 처음 발표했다. 4일 한국인터넷자율정책기구(KISO)에 따르면 가이드라인은 △인간의 존엄성 및 권리 존중 원칙 △프라이버시 보호 및 정보보안 원칙 △다양성 존중 원칙 △투명성 원칙 △책임 원칙을 포함한 총 5가지로 구성됐다. 가이드라인 제정에 참여한 기업은 △네이버 △카카오 △일상 대화 챗봇 서비스를 출시한 '심심이' △AI 챗봇 '이루다'를 운영하는 스캐터랩 △AI 자연어처리(NLP) 스타트업 튜닙 등이다. 민간 기구에서 AI 챗봇에 특화된 윤리 원칙을 마련한 것은 처음이다. 해당 가이드라인은 다양한 상황에 적용될 수 있도록 구성됐다. 예를 들어 일반적인 상황에서는 대화 상대가 챗봇임을 이용자에게 미리 밝히도록 했다. 다만 고민 상담 같은 특수 상황에서는 챗봇임을 알리지 않을 수도 있다고 설명했다. AI 챗봇을 개발하고 활용하는 모든 과정에서 이용자의 다양성을 존중하고 편향·차별을 줄이기 위해 노력해야 한다는 내용도 담겼다. 특히 △아동 △청소년 △노인층 △장애인을 고려해 AI 챗봇 접속 화면을 단순하게 만들어야 한다고 강조했다.KISO 신기술위원회 위원장인 이재신 중앙대학교 미디어커뮤니케이션학부 교수는 \"챗봇 윤리 가이드라인은 최초의 민간 주도형 자율적 가이드라인\"이라며 \"자율규제는 AI의 부정적 효과를 최소화하면서도 서비스 발전을 저해하지 않도록 높은 유연성‧신속성‧효율성을 제공하는 장점을 지닌다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007026775?sid=105"
    },
    {
        "title": "넷마블표 메타버스에 하나금융 전용 서비스 구현",
        "date": "2023.09.04",
        "main": "넷마블, 하나금융그룹과 전략적 업무협약 체결디지털 네이티브 세대 위한 새 금융 서비스 제공 \n\n\n\n◆…[사진=넷마블 제공]넷마블표 메타버스 '그랜드크로스: 메타월드'에 하나금융 전용 서비스가 구현된다.   넷마블은 4일 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 밝혔다.   이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하기 위함으로, 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.   아울러 신성장 영역에 대한 공동 사업 발굴에 협력하고 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.   '그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드로 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작됐다. 전세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능한 점이 특징이다.   메타버스월드는 연내 '그랜드크로스: 메타월드' 비공개 시범 테스트(Closed Beta Test)를 실시할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/123/0002314720?sid=105"
    },
    {
        "title": "\"내비에서 맛집·숙소예약까지\"…'올 뉴 티맵' 출시",
        "date": "2023.09.04",
        "main": "/사진=티맵모빌리티국내 1위 내비게이션 앱 티맵이 AI 기반 슈퍼앱으로 진화한다. 티맵모빌리티는 '올 뉴 티맵'을 순차 배포한다고 4일 밝혔다. 티맵 내비게이션에 공항버스 조회·예약 기능과 별도 제공되던 대중교통 서비스를 더한다. 오는 10월엔 공유 자전거 서비스도 추가한다. 운전자뿐 아니라 일반 대중교통 이용자도 쓰는 종합 모빌리티 서비스로 도약한다는 방침이다. 티맵 데이터 기반의 맛집·명소 정보도 제공한다. 목적지 부근 숙박업소나 레저활동 등 예약 기능도 연내 도입한다.  차량 구매·정비 서비스도 강화한다. 현재 제공 중인 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어, 운전 이력을 기반으로 필요한 차량 관리 및 정비 서비스를 안내할 예정이다. 운전습관과 차량 관리 이력을 활용한 중고차 판매가격 산정 서비스도 연내 개시한다.이종호 티맵모빌리티 대표는 \"기존 티맵이 이동경로를 탐색하는 데 주로 활용됐다면 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합적으로 조회하고 렌터카와 숙박, 맛집 예약까지 편리하게 이용할 수 있게 될 것\"이라고 강조했다.더불어 지난 22년간 축적한 방대한 데이터를 바탕으로 AI 모빌리티 플랫폼으로 도약한다. AI에 이용자 정보·활동·운전습관 등을 학습시켜 개인 맞춤형 서비스를 제공할 예정이다. LLM(초거대언어모델)을 활용한 장소추천, 교통상황 예측을 고도화한다는 목표다.  정민규 CTO(최고기술책임자)는 \"티맵이 보유한 이동 데이터는 통합과 개인화를 위한 독보적인 자산\"이라며 \"데이터와 AI를 이용해 모빌리티 전 영역에서 개인의 상황에 최적화된 유저 경험을 제공할 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004933502?sid=105"
    },
    {
        "title": "베스핀글로벌, AI MSP 'B2D2' 출시",
        "date": "2023.09.04",
        "main": "베스핀글로벌 AI MSP 'B2D2' [ⓒ 베스핀글로벌][디지털데일리 김보민 기자] 멀티 클라우드 운영 전문 기업 베스핀글로벌은 인공지능(AI) MSP 'B2D2'를 출시한다고 4일 밝혔다.B2D2는 기업이 데이터와 AI를 보다 효과적으로 활용할 수 있도록 돕는 것을 목적으로 한다. 데이터 및 AI 프로젝트의 중·단기 전략 구축부터 데이터 분석, 처리, 아키텍처 설계, 운영 관리, 교육에 이르기까지 AI 비즈니스의 종합 서비스를 지원한다.B2D2는 ▲데이터+AI 컨설팅 ▲데이터 운영 관리 ▲분석형 AI 구축 운영 ▲생성형 AI 구축 운영 ▲전문 교육 서비스 등으로 이뤄져 있다. 기업은 데이터 활용 목적과 산업별 특성, 조직의 규모에 따라 위 서비스 중 적합한 서비스를 선택해 단계별 방안을 실행할 수 있다.특히 B2D2 데이터+AI 컨설팅은 기업의 분석 결과에 기반해 단기적 실행안과 중장기 추진 로드맵 전략을 제시한다. 자체 거대언어모델(LLM) 구축 방안과 AI 업무 접목 등도 지원한다.이환기 베스핀글로벌 상무는 \"B2D2는 기업의 비즈니스 목표, 속해 있는 산업별 특성, 보유하고 있는 데이터 등 다양한 조건을 고려해 가장 적합한 AI 전략을 효과적으로 수행할 것\"이라고 말했다.한편 베스핀글로벌은 금융, 플랫폼, 제조, 의료, 소프트웨어 등 다양한 산업 분야에서 데이터 수집·저장·가공·분석·활용 관련 프로젝트를 수행한 이력이 있다.데이터 및 AI 클라우드 전문 인증 500여 개를 보유하고 있기도 하다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002155890?sid=105"
    },
    {
        "title": "“양자 알고리즘으로 공인인증서 해킹 가능하다”",
        "date": "2023.09.04",
        "main": "노르마, AQIS서 양자 알고리즘 이용 암호 해독 논문 발표양자 컴퓨터 상용화 전에 인프라 변경해야 한다는 점 시사양자 보안 기술 기반 사물인터넷(IoT) 보안 전문 기업 노르마(대표 정현철)는 서울 고등과학원(KAIS)에서 열린 아시아 대표 양자 콘퍼런스 '2023 아시아 양자 정보 과학 콘퍼런스(AQIS)'에서 양자 컴퓨터를 이용한 현대 암호 풀이에 관한 논문을 발표했다고 4일 밝혔다.노르마가 AQIS에서 발표한 논문 '양자 소인수분해 최적화(Optimizing Quantum Integer Factorization)'다.\n\n\n\n양자 소인수분해 최적화 논문행사는 8월 28일부터 9월 1일까지 서울 고등과학원(KAIS)에서 열려 학술 교류와 논문 발표가 이어졌다.특히 31일 노르마는 AQIS에 채택돼 학회지에 수록된 논문을 발표해 학계의 관심을 받았다. 이 논문은 양자컴퓨터 시뮬레이터에서 '쇼어 알고리즘'으로 소인수분해를 하는 데 소요되는 시간을 측정, 양자컴퓨터의 높은 계산 성공률과 효율성을 확인한 내용을 담고 있다.이 논문은 소인수분해 문제를 기반으로 하는 공개키암호화알고리즘(RSA) 일종인 쇼어 알고리즘으로 빠르게 풀이될 수 있음을 보여준다. RSA는 공인인증서 등에 널리 쓰이는 현대 암호로 양자 컴퓨터가 상용화 되면 금융, 기업, 공공 등 보안 인프라 전반에 위협이 될 수 있다. 논문에는 노르마 퀀텀컴퓨팅 개발팀 배기범 책임연구원 등 4명이 저자로 이름을 올렸다.배기범 책임연구원은 “양자 기술이 발전함에 따라 양자 컴퓨팅 시뮬레이터의 성능이 성숙 단계에 이른 상황에서 양자 컴퓨팅의 위협이 실제적인지, 만약 그렇다면 보안에 미치는 영향은 어떠한지 확인하기 위해 본 연구를 진행했다”고 했다. 이 “사전 선택(pre-selection) 기법으로 성공률과 효율성을 높였는데, 앞으로 양자컴퓨터의 대규모 성능 평가에 사전 선택 기법을 활용할 수 있길 기대한다”고 전했다.\n\n\n\n배기범 노르마 책임연구원양자 보안에 대한 연구와 제품 개발을 진행중인 노르마는 기존 보안 영역에 양자내성암호(PQC) 기술을 적용, PQC 기반 IoT 보안과 자동차 보안, 스마트홈 보안 솔루션을 마련하고 있다. 대표 제품으로 PQC 기술을 적용한 양자 보안 솔루션 'Q 케어(Q Care)'가 있다. Q 케어는 양자 컴퓨팅 환경에서도 강력한 보안성을 유지할 뿐 아니라 인프라에 바로 적용할 수 있다는 점에서 주목을 받고 있다.정현철 대표는 “이번 연구 사례는 양자 컴퓨터가 현재 암호 시스템에 심각한 위협이 된다는 점을 실제로 확인했다는 점에서 의의가 크다”며 “양자 컴퓨터 사용하 전까지 보안 위협을 대비한 생태계 구축이 중요하다”고 다시 한번 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132243?sid=105"
    },
    {
        "title": "美 NASA 민간 달 착륙선, 韓 과학장비 싣고 우주 누빈다",
        "date": "2023.09.04",
        "main": "천문硏 '달 우주환경 모니터', 미국 휴스턴으로 이송 시작…각종 점검 후 내년말 달로 발사 예정\n\n\n\n미국항공우주국(NASA)과 민간기업 인튜이티브 머신즈가 개발 중인 달 착륙선은 내년 말 달의 '라이너 감마'에 착륙한다. 이 지역은 달의 앞면 적도 서쪽에 위치하고 있으며 무늬로 인해 굴곡이 있는 것처럼 보이나 평평하다. 이 착륙선에는 한국천문연구원이 개발한 과학장비가 탑재된다. / 사진=과학기술정보통신부한국천문연구원이 자체 개발한 '달 우주환경 모니터'(LUSEM)를 미국으로 이송하기 시작했다. LUSEM은 미국항공우주국(NASA)이 민간 기업과 개발한 무인(無人) 달 착륙선에 실린다. 이 착륙선은 내년 말 달 탐사에 나설 예정이다.4일 과학기술정보통신부에 따르면 천문연은 이날 LUSEM을 무(無)진동 특수차량에 실어 인천공항으로 이송한 후 미국 텍사스주 휴스턴에 위치한 '인튜이티브 머신즈'(Intuitive Machines)로 항공 운송한다.인튜이티브 머신즈는 2021년 11월부터 NASA가 개발을 목표하는 무인 달 착륙선 노바-C(Nova-C)를 개발 중이다. 노바-C는 달 앞면 저위도 '라이너 감마' 지역에 착륙한 후 달 표면 지형 관측, 국소 자기장 측정, 레이저 반사경 배치, 탐사로봇 전개 등의 임무를 수행한다. LUSEM은 우주환경 관측 임무를 맡는다.\n\n\n\n미국항공우주국(NASA)과 민간기업 인튜이티브 머신즈가 개발 중인 달 착륙선에 한국천문연구원이 자체 개발한 '달 우주환경 모니터'(LUSEM)가 실린다. 센서에 LUSEM이 들어간다. / 사진=과학기술정보통신부LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서다. 천문연과 선종호 경희대 우주과학과 교수 연구팀이 공동개발했고, 국내기업 쎄트렉아이가 제작을 담당했다.LUSEM은 센서부와 전장부, 두 장치를 연결하는 전선으로 이뤄졌다. 이 중 센서부는 고에너지 입자를 관측하는 주 장비로 위·아래 양방향 관측이 가능한 검출기 2기로 구성됐다. 위쪽 검출기는 우주에서 날아오는 입자를 검출하고, 아래쪽 검출기는 달 표면에 반사되는 입자를 확인해 상호 차이를 분석한다. 전장부는 센서부를 제어하고 신호를 처리하며 전원을 공급하는 등의 역할을 수행한다.달은 지구 표면과 달리 자기장 등의 보호를 받지 못해 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려졌다. 고에너지 입자는 우주인 건강이나 우주선 전자부 기능, 구조·강도 등에 영향을 미칠 수 있다. 향후 심우주 유인 탐사 등에 나서려면 연구와 분석이 필요한 분야다.인튜이티브 머신즈는 내년 초까지 과학장비를 노바-C에 장착하고 각종 기능 점검 등을 수행한다. 점검에 이상이 없으면 내년 말 미국 우주탐사 기업 스페이스X 우주발사체 '팰컨9'으로 발사할 예정이다.조선학 과기정통부 거대공공연구정책관은 \"NASA 주도 유인 우주탐사 계획인 아르테미스 약정 서명 후 추진해 온 첫 번째 협력 프로젝트가 성공적으로 진행되고 있다\"며 \"앞으로도 아르테미스 프로그램에서 우리나라 참여 범위를 확대하고 우주 분야 국제공동 연구의 장을 넓혀 나가겠다\"고 밝혔다.박영득 천문연 원장은 \"LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나\"라며 \"우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다\"고 말했다.한편, NASA는 CLPS(민간 달 탑재체 수송서비스) 계획 일환으로 무인 달 착륙선을 개발 중이다. 이 사업은 NASA가 주관하고, 인튜이티브 머신즈가 무인 달 착륙선 개발·발사·착륙·운영 등을 수행한다. 천문연은 착륙선에 탑재할 장비 4종을 개발한다. 4종은 LUSEM을 포함해 △달 표면 자기장 측정기(LSMAG) △달 표토 3차원 영상카메라(GrainCams) △달 표면 우주방사선 측정기(LVRAD) 등이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004933569?sid=105"
    },
    {
        "title": "케이블TV방송대상에 '우리들의 블루스'·'용감한 형사들2'",
        "date": "2023.09.04",
        "main": "2023케이블TV방송대상 PP작품특별상[한국케이블TV방송협회 제공. 재판매 및 DB 금지](서울=연합뉴스) 이정현 기자 = 한국케이블TV방송협회는 4일 '2023 케이블TV방송대상' 시상식을 열어 tvN 드라마 '우리들의 블루스'와 E채널 '용감한 형사들2' 등 총 95점을 시상한다고 밝혔다.    이번 행사는 케이블방송사 허가 30주년을 맞아 이날 오후 웨스틴조선호텔에서 열리며 종합유선방송사업자(SO) 방송채널사용사업자(PP), 정부 관계자 등 300여 명이 참석한다.    PP작품상에는 ▲ 드라마 '우리들의 블루스'(tvN), ▲ 예능·오락 '용감한 형사들2(E채널) ▲ 문화예술교양 '한글, K-콘텐츠 타고 세계로'(연합뉴스TV), ▲ 다큐멘터리 '더 늦기 전에'(CNTV), ▲ 어린이 '호랑이님이 나가신닷, 어흥!'(애니원), ▲ 음악 '음악을 칠하다 음색'(아이넷TV)이 선정됐다.     PP특별상은 ▲ VOD상 '나는자연인이다!'(MBN), ▲ 글로벌상 'Simply K-Pop CON-TOUR(아리랑TV), ▲ 뉴미디어상 '뻥쿠르트'(IHQ), ▲ 채널상 '육아방송', ▲ SO·PP상생협력상 '트립인코리아'(SK브로드밴드·리빙TV·한국직업방송·마운틴TV·뉴트로TV·WELIKE)가 받는다.    SO작품상은 총 3개 부문 8개 작품이 대상의 영예를 안는다.    보도대상에는 '폐교 위기 구미 산동중학교'(HCN새로넷방송), '강원·울진 산불특보'(LG헬로비전 재난특별취재팀), '폐광산 앞 4천세대 입주, 중금속 오염 공포'(SK브로드밴드 수원방송), '파주시 접경지역 농지…무분별한 불법성토로 홍역'(딜라이브 경기방송)이 선정됐다.    정규대상은 '공간의 재탄생(영도 대평동의 재탄생)'(SK브로드밴드 동남방송), 지역공감 우리동네 사는 이야기 '우동사리'(서경방송)가., 특집분야는 '유배문화, 과거에서 미래를 겨누다'(KCTV광주방송), '해양의 숨은 보석 머드'(CMB충청방송)이 받는다.     케이블TV와 협력을 통해 지역발전과 지역성 제고에 힘쓴 단체에 수여하는 SO특별상은 우수지자체상에 경북 김천시, 지역파트너스상은 인천광역시가 선정됐다.     이날 행사에서는 아이칠린, KCM, 손태진, 최정원 등 스타상을 받은 가수들의 축하공연도 있을 예정이다.    이래운 한국케이블TV방송협회장은 \"시상식은 케이블방송 허가 30년의 발자취를 되돌아보고 새로운 미래를 다 함께 열어가자는 의미가 크다\"며 \"방송산업 성장을 주도하고 질 좋은 콘텐츠를 지속 제작해, 유료방송 맏형의 역할을 톡톡히 하겠다\"고 말했다.\n\n\n\n2023케이블TV방송대상 SO작품상[한국케이블TV방송협회 제공. 재판매 및 DB 금지]    lisa@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014168733?sid=105"
    },
    {
        "title": "2023 케이블방송대상 4일 개최…총 95점 시상 진행",
        "date": "2023.09.04",
        "main": "'우리들의 블루스'·'용감한 형사들2'  드라마 부분 대상 수상…'가지' 앱에서 생중계한국케이블TV방송협회(회장 이래운)는 4일 서울 웨스틴조선호텔 그랜드볼룸에서 '2023 케이블TV방송대상'을 개최하고 유공자 표창, 스타상, 공로상을 포함해 SO‧PP 작품상과 개인상 등 총 95점에 대한 시상을 진행한다고 밝혔다.\n\n\n\n한국케이블TV방송협회(회장 이래운)는 4일 서울 웨스틴조선호텔 그랜드볼룸에서 '2023 케이블TV방송대상'을 개최하고 유공자 표창, 스타상, 공로상을 포함해 SO‧PP 작품상과 개인상 등 총 95점에 대한 시상을 진행한다고 밝혔다. 사진은 PP특별상 수상작 이미지. [사진=KCTA]케이블TV방송대상은 SO(종합유선방송사업자)와 PP(방송채널사용사업자)를 아우르는 유료방송 종합 축제의 장이자 콘텐츠 산업 발전을 위한 자리다. 수상자, 케이블TV 임직원, 정부 관계자 등 300여명이 참석할 예정이며 지역콘텐츠 통합플랫폼 '가지(Gazi)'를 통해 실시간 중계된다.PP허가 30주년 기념 공로패는 오인환 전 공보처 장관, 백인호 전 YTN 대표이사, 故(고) 현소환 전 연합뉴스 대표이사가 받았다. 스타상은 양미경(배우), 오상진(아나운서), 이승윤(개그맨), 윤택(개그맨), 권일용(방송인), 서혜진(PD), 나수아(버추얼휴먼) 아이칠린(가수), KCM(가수), 손태진(가수), 최정원(가수)이 선정됐다.PP작품상은 △드라마 '우리들의 블루스'(tvN), △예능‧오락 '용감한 형사들2(E채널)' △문화예술교양 '한글, K-콘텐츠 타고 세계로'(연합뉴스TV), △다큐멘터리 '더 늦기 전에'(CNTV), ▲어린이 ‘호랑이님이 나가신닷, 어흥!’(애니원), ▲음악 ‘음악을 칠하다 음색 (아이넷TV)가 선정됐다.PP특별상은 △VOD상 '나는 자연인이다!'(MBN) △글로벌상 'Simply K-Pop CON-TOUR'(아리랑TV), △뉴미디어상 '뻥쿠르트'(IHQ) △채널상 '육아방송', △SO·PP상생협력상 '트립인코리아'(SK브로드밴드, 리빙TV, 한국직업방송, 마운틴TV, 뉴트로TV, WELIKE)가 수상했다.SO작품상은 총 3개 부문 8개 작품이 대상의 영예를 안았다. △보도대상 '폐교 위기 구미 산동중학교'(HCN새로넷방송), '강원·울진 산불특보'(LG헬로비전 재난특별취재팀), '폐광산 앞 4천세대 입주, 중금속 오염 공포'(SK브로드밴드 수원방송), '파주시 접경지역 농지…무분별한 불법성토로 홍역'(딜라이브 경기방송) 등이다. SO작품상은 협회가 분기별 시상하는 '지역채널 우수프로그램' 선정작 중에 다시 재심을 거쳐 결선에 오른 작품들이다.케이블TV와 협력을 통해 지역발전과 지역성 제고에 힘쓴 단체에 수여하는 △SO특별상은 우수지자체상에 '경상북도 김천시', 지역파트너스상에 '인천광역시'가 수상했다.이래운 KCTA 회장은 \"이번 시상식은 케이블방송 허가 30년의 발자취를 되돌아보고 새로운 미래를 다 함께 열어가자는 의미가 크다\"며 \"앞으로도 방송산업 성장을 주도하고 질 좋은 콘텐츠를 지속 제작해, 유료방송 맏형의 역할을 톡톡히 하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770188?sid=105"
    },
    {
        "title": "우리가 만든 과학탑재체, 내년 ‘달’ 표면 탐사 나선다",
        "date": "2023.09.04",
        "main": "- 美 NASA 민간 달착륙선에 탑재될 국내 개발 루셈 탑재체 미국 이송 - 2024년 달 앞면 저위도 ‘라이너 감마’ 지역 달 우주환경 관측 수행\n\n\n\n미국 달 착륙선 노바-C와 루셈 착륙 예정지.[과기정통부 제공][헤럴드경제=구본혁 기자] 국내 독자기술로 개발한 과학탑재체가 내년 미국 달 탐사선에 탑재돼 달 표면의 우주환경 관측 임무 수행에 나선다.과학기술정보통신부와 한국천문연구원은 4일 국내 독자개발한 과학탑재체 ‘달 우주환경 모니터(이하 루셈, LUSEM)’이 미국으로 이송을 시작했다고 밝혔다.루셈은 천문연이 국제 달 탐사 공동연구 추진을 위해, 미국 항공우주국(NASA)의 CLPS(민간 달 탑재체 수송 서비스) 계획에 참여해 개발한 탑재체다. CLPS 계획은 미국 아르테미스 프로그램의 하위 계획이다. NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다. NASA는 사업 기획·관리를 담당하고, 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영하게 된다. 천문연은 착륙선에 탑재할 과학 탑재체 중 4종을 개발해 달 탐사 과학 임무를 공동으로 수행할 계획이다.루셈은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서로서, 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발한 과학 탑재체다. 국내업체 쎄트렉아이가 제작을 담당했다.지구 표면과 달리 대기권 및 지구 자기장 등의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조강도 등에 영향을 미칠 수 있는 등 과학적 연구에도 중요하게 활용되기 때문에, 향후 유인 심우주 탐사 및 우주과학 연구를 위해 고에너지 입자에 대한 연구 필요성이 지속적으로 제기돼 왔다.루셈은 2024년 발사 계획인 인튜이티브 머신즈의 무인 달착륙선 노바-C(Nova-C)에 탑재돼 달 앞면 저위도 ‘라이너 감마(Reiner Gamma)’ 지역에 착륙한다. 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다.\n\n\n\n루셈 비행모델 실물.[과기정통부 제공]루셈은 4일 항공포장을 마친 뒤 미국으로 이동된다. 우선 무진동 차량에 실려 대전을 출발해 인천공항에 도착한 후 항공운송을 통해 텍사스주 휴스턴에 위치한 인튜이티브 머신즈로 이송된다. 이후 천문연이 NASA 주관 하에 루셈을 내년 초까지 노바-C에 장착한 뒤, 스페이스엑스의 팰컨-9 발사체를 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등의 발사 준비 작업을 수행할 예정이다.조선학 과기정통부 거대공공연구정책관은 “아르테미스 약정 서명 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행되어 매우 뜻깊게 생각한다”며 “다누리의 성공에 이어 한-미 우주탐사 분야의 협력이 지속적으로 이루어지고 있는 만큼, 앞으로도 아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다”고 전했다.박영득 한국천문연구원장은 “루셈은 우리나라의 자랑스러운 과학 탑재체 중 하나”라며 “우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002192313?sid=105"
    },
    {
        "title": "22살 티맵 이동 서비스 '올인원' 플랫폼 진화…\"데이터·AI 결합\"",
        "date": "2023.09.04",
        "main": "대중교통 통합 조회 및 비교…공항버스·렌터카·숙박·식당 예약까지 한번에22년 간 쌓은 데이터 활용…인공지능(AI) 모빌리티 플랫폼 도약 선언티맵모빌리티는 내비게이션을 넘어 모빌리티 전 영역을 아우르는 새로운 티맵을 선보인다고 4일 밝혔다. 데이터와 인공지능(AI)을 기반으로 개인에 최적화된 맞춤형 모빌리티 플랫폼으로 진화한다는 포부다.\n\n\n\n티맵모빌리티는 내비게이션을 넘어 모빌리티 전 영역을 아우르는 새로운 티맵을 선보인다고 4일 밝혔다. [사진=티맵모빌리티]티맵모빌리티는 기존 티맵을 업그레이드한 '올 뉴 티맵(v10.0)'을 순차 배포한다고 4일 밝혔다. 새로운 티맵의 핵심 키워드는 '통합'과 '개인화'다. 길 안내·주차·대리·전기차 충전 등 운전자 위주 서비스에 별도 제공하던 대중교통 서비스를 통합했다.이와 함께 공항버스 조회 및 예약 기능을 새로 도입하고 오는 10월에는 공유 자전거 서비스를 추가한다. 모든 이용자가 어디로 이동하든 자동차와 여러 대중교통 수단을 통합 조회하고 비교할 수 있게 된 것이다.예를 들어 출퇴근 길에 주로 이용하던 지하철이 장시간 지연될 경우 재빠르게 다른 수단을 조회·선택할 수 있고 길 안내를 받은 후 도보 이동이 긴 경우 주변 킥보드 등 다른 수단을 탐색하고 이용할 수 있다.이동을 넘어 장소 검색 및 식당·숙박 예약 등 모빌리티 라이프(Mobility Life) 영역도 확장한다. 티맵 데이터를 기반으로 제공 중인 맛집, 명소 정보에 더해 목적지 부근 숙박 업소나 레저 활동 등 정보 및 예약 기능도 연내 도입한다.차량 구매·정비 등 카라이프(Car Life) 서비스도 강화한다. 현재 제공 중인 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어 운전 이력을 기반으로 적시에 필요한 차량 관리 및 정비 서비스를 안내하는 방식으로 탈바꿈한다. 운전 습관과 차량 관리 이력을 활용해 중고차 판매 시 더 정교한 가격 산정 서비스도 연내 시작한다.이종호 티맵모빌리티 대표는 \"기존 티맵이 이동 경로를 탐색하는데 주로 활용됐다면 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합 조회하고 렌터카와 숙박, 맛집 예약까지 편리하게 이용할 수 있게 될 것\"이라고 강조했다.◇연 519억km 주행 거리 데이터 축적…\"AI 모빌리티 플랫폼 도약\"티맵모빌리티는 22년 간 축적한 방대한 데이터를 기반으로 인공지능(AI) 모빌리티 플랫폼으로의 진화를 선언했다. 이용자 개개인의 이동 목적을 파악해 서비스 전 영역에서 더 나은 가치를 제공하겠다는 목표다.티맵 길 안내 건수는 연 평균 44억건으로, 국민 모두가 최소 나흘에 한 번 티맵을 통해 길 안내를 받은 수준이라는 계산이다. 지난해 티맵이 안내한 주행거리는 519억㎞로, 지구와 태양 사이를 173번 왕복할 수 있는 거리다.\n\n\n\n티맵모빌리티는 22년 간 축적한 데이터를 기반으로 인공지능(AI) 모빌리티 플랫폼으로의 진화를 선언했다. [사진=티맵모빌리티]티맵은 이용자 정보·활동·운전습관 등 데이터를 AI로 학습시켜 이용자 집단을 분류하고 관심사와 상황을 매칭해 개인 맞춤형 서비스를 제안한다. 기존에 제공 중인 실시간 수요·공급 기반 가격 모델 외에 초거대 언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통 상황 예측도 고도화할 예정이다.정민규 티맵모빌리티 최고기술책임자(CTO)는 \"데이터와 AI를 이용해 모빌리티 전 영역에서 개인의 상황에 최적화된 이용자 경험을 제공할 것\"이라고 밝혔다.이날 간담회에서 마그누스 외스트버그 메르세데츠-벤츠 최고 소프트웨어 담당자(CSO)는 영상 메시지를 통해 \"차량 내 디지털 경험 향상을 위해서는 실시간 교통 정보 제공 및 정확도 높은 지도 데이터 기반의 내비게이션이 핵심\"이라며 \"벤츠의 자율주행 기술 전문성과 티맵을 결합해 한국 시장에서의 인포테인먼트(차 안에서 즐길 수 있는 엔터테인먼트(entertainment)와 정보(information) 시스템을 의미) 경험을 증진 시킬 것\"이라고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770181?sid=105"
    },
    {
        "title": "‘2023케이블TV방송대상’ 4일 개막…정부표창·공로상 등 95점 시상",
        "date": "2023.09.04",
        "main": "[Ⓒ 한국케이블TV방송협회][디지털데일리 강소현 기자] 한국케이블TV방송협회(KCTA)가 4일 서울 웨스틴조선호텔 그랜드볼룸에서 ‘2023 케이블TV방송대상’을 개최하고, SO‧PP 작품상과 개인상 등 총 95점에 대한 시상을 진행한다.케이블TV방송대상은 SO(종합유선방송사업자)와 PP(방송채널사용사업자)를 아우르는 유료방송 종합 축제의 장이자 콘텐츠 산업 발전을 위한 자리다. KCTA는 수상자, 케이블TV 임직원, 정부 관계자 등 300여 명의 참관객을 맞이하고 지역콘텐츠 통합플랫폼 ’Gazi’(가지)를 통해 시청자에게 현장의 뜨거운 열기를 실시간으로 전할 예정이다.먼저, PP허가 30주년 기념 공로패는 오인환 前공보처 장관, 백인호 前YTN 대표이사, 故현소환 前연합뉴스 대표이사가 받았다. 스타상은 양미경(배우), 오상진(아나운서), 이승윤(개그맨), 윤택(개그맨), 권일용(방송인), 서혜진(PD), 나수아(버추얼휴먼), 아이칠린(가수), KCM(가수), 손태진(가수), 최정원(가수) 등이 선정됐다.PP작품상은 ▲드라마 ‘우리들의 블루스’(tvN) ▲예능‧오락 ‘용감한 형사들2(E채널) ▲문화예술교양 '한글, K-콘텐츠 타고 세계로'(연합뉴스TV) ▲다큐멘터리 ‘더 늦기 전에’(CNTV) ▲어린이 ‘호랑이님이 나가신닷, 어흥!’(애니원) ▲음악 ‘음악을 칠하다 음색 (아이넷TV)가 선정됐다.PP특별상은 ▲VOD(주문형비디오)상 '나는자연인이다!'(MBN) ▲글로벌상 'Simply K-Pop CON-TOUR'(아리랑TV) ▲뉴미디어상 ‘뻥쿠르트’(IHQ) ▲채널상 ‘육아방송’ ▲SO·PP상생협력상 ‘트립인코리아’(SK브로드밴드·리빙TV·한국직업방송·마운틴TV· 뉴트로TV·WELIKE)가 수상했다.SO작품상은 총 3개 부문 8개 작품이 대상의 영예를 안았다. SO작품상은 협회가 분기별 시상하는 ‘지역채널 우수프로그램’ 선정 작 중에 다시 재심을 거쳐 결선에 오른 작품들이어서 수상자들에게는 더 큰 의미가 있다.보도대상 부문에선 ▲‘폐교 위기 구미 산동중학교’(HCN새로넷방송) ▲ ‘강원·울진 산불특보’(LG헬로비전 재난특별취재팀) ▲‘폐광산 앞 4천세대 입주, 중금속 오염 공포’(SK브로드밴드 수원방송) ▲‘파주시 접경지역 농지…무분별한 불법성토로 홍역’(딜라이브 경기방송)가, 정규대상 부문에선 ▲‘공간의 재탄생(영도 대평동의 재탄생)’(SK브로드밴드 동남방송) ▲지역공감 우리동네 사는 이야기 ‘우동사리’(서경방송)가 수상했다. 이어 특집분야에선 ▲ ‘유배문화, 과거에서 미래를 겨누다’(KCTV광주방송) ▲‘해양의 숨은 보석 머드’(CMB충청방송)이 상을 거뒀다.케이블TV와 협력을 통해 지역발전과 지역성 제고에 힘쓴 단체에 수여하는 SO특별상은 우수지자체상에 ‘경상북도 김천시’, 지역파트너스상은 ‘인천광역시’가 영예를 안았다. 김천시는 HCN과의 적극적인 교감으로 지역민의 프로 스포츠를 향유 기회를 확대했다. 인천광역시 역시 SK브로드밴드와 함께 전통시장 상인들의 온라인 시장 진출을 도와 지역채널 커머스 방송을 성공리에 진행했다.이래운 KCTA 회장은 “이번 시상식은 케이블방송 허가 30년의 발자취를 되돌아보고 새로운 미래를 다 함께 열어가자는 의미가 크다”며 “앞으로도 방송산업 성장을 주도하고 질 좋은 콘텐츠를 지속 제작해, 유료방송 맏형의 역할을 톡톡히 하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002155884?sid=105"
    },
    {
        "title": "MS, '워드패드' 28년 만에 없앤다…\"지원 중단\" 왜?",
        "date": "2023.09.04",
        "main": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\nMS 워드패드마이크로소프트(MS)가 윈도 운영체제에서 제공해온 워드프로세서 ‘워드패드’ 서비스를 28년 만에 종료한다.3일(현지시간) MS의 웹사이트 공지 내용에 따르면 워드패드는 더 이상 업데이트되지 않는다. 또한 앞으로 출시되는 제품에 포함되지 않을 예정이다.MS는 “doc, rtf처럼 서식이 있는 텍스트 문서에 MS 워드를, txt와 같은 일반 텍스트 문서에 윈도 메모장 사용을 권장한다”고 밝혔다. 간단한 텍스트를 쓸 때는 메모장을, 정식으로 문서를 작성할 때는 MS 워드를 쓰라는 것이다.MS는 1995년 출시한 ‘윈도 95’부터 워드패드를 기본으로 탑재해 제공해 왔다. 이후 2020년부터 선택적 기능으로 분류돼 사용자가 원할 경우 삭제할 수 있었다. MS는 이번에 워드패드를 없애는 이유를 정확히 밝히지 않았다. 업계에선 최근 이 기능의 효용도가 낮아졌기 때문이라고 분석했다.MS는 최근 메모장 프로그램에 ‘자동 저장’ 등 기능을 추가해 업그레이드한다고 밝힌 바 있다.워드패드를 없애는 대신 메모장 기능을 개선하고, 문서 작업에 유료 워드 프로그램 구매를 유도하려는 의도로 풀이된다.실리콘밸리=최진석 특파원 iskra@hankyung.com",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/015/0004887038?sid=105"
    },
    {
        "title": "내년 발사 '민간 달 탐사용' 韓 중요 장비 완성",
        "date": "2023.09.04",
        "main": "아르테미ㅅ CLPS 프로그램 노바-C 착륙선 주장비천문연-경희대-쎄트렉아이 공동 개발·제작달 표면에서 고에너지입자 측정 임무우리나라의 최초 달 탐사선 다누리에 이어 다른 달 관측 기구가 완성돼 내년 발사 준비에 들어갔다.\n\n\n\nNova-C 및 LUSEM 탑재체 형상. 그림출처=과기정통부 제공과학기술정보통신부와 한국천문연구원은 내년 미국 항공우주국(NASA)의 민간 달 탑재체 수송 서비스(CLPS) 발사에 참여할 ‘달 우주환경 모니터(LUSEM) 탑재체의 개발이 완료돼 미국으로 이송을 시작했다고 4일 밝혔다.LUSEM은 천문연이 국제 달 탐사 공동연구 추진을 위해 NASA의 CLPS계획에 참여해 개발한 탑재체이다. CLPS 계획은 미국의 아르테미스 프로그램의 하위 계획이다. 민간의 달 탐사·상업적 개발을 촉진하기 위해 발사체를 제공해 민간 제작 탑재체를 달에 보내주는 사업이다. 달천문연은 착륙선에 탑재할 과학 탑재체 중 4종을 개발할 예정이다. LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서다. 천문연이 선정호 경희대 우주과학과 교수 연구팀과 함께 개발해 국내업체인 쎄트렉아이가 제작했다. 지구 표면과 달리 대기권 및 지구 자기장 등의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있고, 대기가 없는 천체에서의 우주 풍화 작용 등 과학적 연구에도 중요하게 활용되기 때문에, 향후 유인 심우주 탐사 및 우주과학 연구를 위해 고에너지 입자에 대한 연구 필요성이 지속적으로 제기되어 왔다. 내년 첫 실시되는 CLPS의 가장 중요한 무인 달착륙선 노바-C(Nova-C)에 탑재된다. Nova-C는 달 앞면 저위도 ‘라이너 감마(Reiner Gamma)’ 지역에 착륙하는데, LUSEM을 통한 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다.\n\n\n\nNova-c와 LUSEM 착륙 예정지. 그림출처=과기정통부 제공LUSEM은 센서부와 전장부, 그리고 두 장치를 연결하는 전선으로 이루어져 있다. 이 중 센서부는 고에너지 입자를 관측하는 주 장비로서, 위와 아래의 양방향 관측이 가능한 검출기 2기로 구성되어 있다. 두 쌍의 검출기는 각각 한쪽은 전자를, 다른 한쪽은 양성자를 검출한다. 그리고 위쪽을 바라보는 검출기는 우주에서 날아오는 입자를 검출하고, 아래쪽을 바라보는 검출기는 달 표면에 반사되는 입자를 확인하여 상호 차이를 분석하게 된다. 전장부는 센서부를 제어하고 신호를 처리하며 전원을 공급하는 등의 역할을 수행한다.LUSEM은 이날 항공포장을 마친 뒤 미국으로 이동된다. 우선 무진동 차량에 실려 대전을 출발해 인천공항에 도착한 후 항공운송을 통해 텍사스주 휴스턴에 위치한 인튜이티브 머신즈(Intuitive Machines)사로 이송된다. 이후 천문연이 NASA 주관 하에 내년 초까지 LUSEM을 Nova-C에 장착한다. 내년 말 스페이스X사의 팰컨-9을 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등의 발사 준비 작업을 수행할 예정이다.천문연은 앞으로 달 표면 자기장 측정기(LSMAG), 달 표토 3차원 영상카메라(GrainCams), 달 표면 우주방사선 측정기(LVRAD)도 완성할 계{획이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005309023?sid=105"
    },
    {
        "title": "[컴앤스톡] 소송 리스크에 노사 갈등… '이중고' 웹젠 괜찮을까",
        "date": "2023.09.04",
        "main": "엔씨와 저작권 분쟁 항소심 진행… 노조 탄압 논란도\n\n\n\n신작으로 반등을 노리는 웹젠이 소송전과 노사 갈등으로 어려움을 겪고 있다. 웹젠 사옥 전경. /사진=웹젠 서브컬쳐 장르 신작 출시로 하반기 반등을 노리는 웹젠이 예상치 못한 악재에 발목이 잡혔다. 엔씨소프트와의 저작권 분쟁 1심에서 패소하고 노사 갈등까지 격화되는 탓이다. 좀처럼 반등하지 못하는 주가와 실적 개선을 위해 뛰어야 하지만 대내·외 악재로 동력이 떨어지고 있어 주주들의 시름이 깊다. ━웹젠 노조 경영진 저격… 노사 갈등 '일파만파'━\n\n\n\n웹젠 노동조합이 지난해 4월18일 경기 성남시 분당구 웹젠 본사 앞에서 김태영 웹젠 대표이사 대화촉구 및 쟁의행위 예고 기자회견을 개최하는 모습. /사진=뉴스1 지난해부터 노동조합의 파업 시도로 곤욕을 치른 웹젠은 최근 새로운 노사 갈등 국면에 직면했다. 웹젠 노조는 지난달 29일 \"웹젠지회 수석부지회장(지회수석)의 부당해고가 인정돼 원직에 복직 판정이 내려졌으나 회사는 수천만원의 이행강제금을 납부하며 복직을 미루고 있다\"고 비판했다. 이어 웹젠 경영진을 향해 \"노조 탄압을 멈추고 문제를 해결하기 위한 책임 있는 행동에 나서라\"고 촉구했다. 노조에 따르면 웹젠은 작년 10월 지회수석에 대한 징계 사항을 노조에 알리지 않고 그를 당일 해고했다. 지회수석은 지방노동위원회(지노위)에 구제신청을 냈고 지노위는 부당해고를 인정해 원직복직 판정을 내렸다. 회사는 이에 불복해 중앙노동위원회(중노위)에 재심을 요청했지만 결과는 달라지지 않았다. 그럼에도 웹젠은 복직을 이행하지 않아 1000만원 이상의 이행강제금까지 부과됐다. 웹젠은 여전히 지노위와 중노위의 복직 판결은 징계 수준이 과도했기 때문이라며 해고자의 업무상 귀책이 없다는 것은 아니라는 입장이다. 징계 역시 과하다고 생각하지 않아 현재 행정소송을 진행 중이다. 웹젠지회장(근로시간면제자)의 연봉 상향 및 인센티브 지급 문제도 첨예하다. 웹젠 노조는 지회장이 2022~2023년도에 입은 경제적 피해가 임금상향 및 인센티브 추정액인 최저 1643만원에서 최대 2446만원에 이른다고 본다. 이미 경기지방노동위원회에 부당노동행위 구제신청을 접수한 상황이다. 지회장의 연봉과 인센티브는 단체협약에 따라 체크오프(사용자가 조합비를 임금에서 일괄 공제해 노조에 직접 주는 것)를 신청한 전체 조합원의 평균으로 지급해야 한다. 하지만 일부 노조원들이 불이익을 염려해 노조는 전체 조합원의 체크오프가 아닌 개인정보 제공을 동의한 조합원의 정보만 회사에 제공했다. 이에 웹젠은 단체협약의 내용과 기준에 따른 전체 조합원 체크오프를 주장하며 처우 개선을 거부하고 있다. ━길어진 엔씨소프트와의 소송전… 'R2M' 위기 직면에 주가·실적 악재 ━\n\n\n\n웹젠 모바일 다중접속역할수행게임(MMORPG) 'R2M' 이미지. /사진=웹젠 엔씨소프트와의 소송전도 부담이다. 웹젠은 최근 엔씨소프트가 제기한 저작권 침해 중지 등 청구 소송에서 고개를 숙였다.이번 소송은 엔씨소프트가 2021년 6월 웹젠 모바일 다중접속역할수행게임(MMORPG) 'R2M'이 자사 모바일 게임 '리니지M'을 모방했다며 소송을 제기하면서 시작됐다. 재판부는 웹젠이 엔씨소프트에 경제적 피해를 안겼다며 '부정경쟁방지법 위반'이라고 판단했다. 법원이 R2M 서비스 종료와 손해배상을 모두 인용해 웹젠은 상당한 부담을 안게 됐다. 다행이 웹젠의 강제집행정지 청구는 인용해 항소심까진 'R2M'의 중단을 면했지만 게임 신뢰도에 타격을 입었고 2심에서 손해배상 청구액이 많이 나올 수도 있어 고민거리다. 1심 결과도 2년 만에 나온 만큼 저작권 분쟁은 장기간 이어질 전망이다. 때문에 주가는 신작 출시 기대감에도 변화가 크지 않다. 웹젠 주가는 2021년 4월9일 4만8400원에 거래를 마감했지만 지난달 24일 1만4540원, 25일엔 1만4200원으로 장을 마쳤다. 지난 1일에도 1만4490원으로 여전히 1만5000원대를 하회했다. 주가 하방 압력이 불가피한 상황에서 실적마저 저조해 당분간 반등 가능성은 희박하다는 평가다. 웹젠의 올해 2분기 매출은 전년과 비교해 38.93% 준 424억원, 같은 기간 영업이익은 53.78% 감소한 118억원이다. 매출과 영업이익이 최근 몇 년간 하락세를 이어가고 있다.웹젠은 하반기 서브컬쳐 '라그나돌'에 이어 '어둠의 실력자가 되고 싶어서!'를 선보여 서브컬쳐 시장을 공략할 예정이다. 내년엔 자체 개발작 '프로젝트 W' 출시까지 앞두고 있다.신작 출시로 부활을 꿈꾸는 만큼 발걸음이 바쁘지만 계속되는 외부 악재로 인해 웹젠 주주들의 아우성은 거세지고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/417/0000946253?sid=105"
    },
    {
        "title": "넷마블 '메타월드'에 하나은행 점포 생긴다",
        "date": "2023.09.04",
        "main": "넷마블, 하나금융그룹과 전략적 업무협약 체결'그랜드크로스: 메타월드' 통해 하나금융 전용 서비스 개발 목표\n\n\n\n넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다. (사진=넷마블 제공) *재판매 및 DB 금지[서울=뉴시스] 오동현 기자 = 넷마블의 메타버스 게임 공간에 하나금융 전용 서비스가 구현된다. 넷마블은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO(대규모 다중 접속 온라인 게임) 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.이외에도 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다. '그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼 전세계 이용자들과의 상호작용은 물론 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다. 메타버스월드는 연내 비공개 시범 테스트를 실시한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012067209?sid=105"
    },
    {
        "title": "삼성전자·엔비디아·애플, ‘IPO 최대어’ ARM에 투자",
        "date": "2023.09.04",
        "main": "나스닥 상장 나선 반도체 설계사기업별로 최대 1억달러 투자\t\t\t\t\t\t\t올해 기업공개(IPO) 시장 최대어로 꼽히는 영국 반도체 설계 업체 ARM에 삼성전자, 애플, 엔비디아, 인텔 등 빅테크 기업들이 투자하기로 했다고 로이터통신이 1일(현지 시각) 보도했다.보도에 따르면 이 기업들 외에 구글 모회사인 알파벳과 AMD, 케이던스 디자인, 시놉시스 등도 투자를 위한 협의 최종 단계에 진입했다. 당초 ARM의 앵커 투자자(대규모 지분을 사들여 IPO 흥행을 유도하는 투자자)로 협상을 해온 것으로 알려진 아마존은 투자하지 않기로 결정한 것으로 알려졌다.로이터통신은 소식통을 인용해 “애플, 엔비디아 등 전략적 투자자들은 ARM의 IPO에 각각 2500만~1억달러(약 330억~1321억원)을 투자하기로 했다”고 전했다. 다만 회사별 구체적인 투자 금액은 확인되지 않았다.ARM을 소유한 소프트뱅크그룹은 ARM의 기업 가치를 500억~550억달러로 설정하고, 이 구간 안에서 투자금을 유치하고 있는 것으로 알려졌다. 주당 47~51달러에 해당하는 금액이다. 이는 기존에 시장에서 평가했던 ARM의 기업가치 600억~700억달러보다는 낮은 수준이다.ARM은 지난달 21일 나스닥에 IPO를 위한 증권신고서(S-1)를 제출했다. ARM은 반도체의 기본 설계도(아키텍처)를 만들어 삼성전자, 애플, 퀄컴, 미디어텍 등 1000여 개 글로벌 반도체 대기업에 판매한다. 이들 기업은 ARM의 아키텍처를 밑그림 삼아 변형하면서 새로운 제품을 만들어낸다. 글로벌 프리미엄 스마트폰 두뇌 반도체(AP) 시장에서 ARM의 점유율은 99%에 이른다. 로이터통신은 투자에 참여한 기업들의 목적에 대해 “ARM과의 상업적 관계를 확대하고 경쟁 업체가 ARM과의 관계에서 우위를 점하지 않기 위한 것”이라고 분석했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003785577?sid=105"
    },
    {
        "title": "내년 美 달착륙선에 실을 韓 탑재체 완성…이송 시작",
        "date": "2023.09.04",
        "main": "NASA 국제 달 탐사 계획 참여천문연 주관 탑재체 'LUSEM'신체·우주선에 영향 '고에너지 입자' 분석\n\n\n\n국산 관측장비 'LUSEM'을 탑재한 미국의 달 착륙선 '노바C'가 달에 착륙한 모습 상상도. 사진 제공=과기정통부[서울경제] 내년 미국의 달 착륙선에 실려 관측 임무를 수행할 국산 탑재체가 완성됐다.과학기술정보통신부와 한국천문연구원은 내년 미국 항공우주국(NASA)의 무인 달 착륙선 ‘노바C’에 탑재할 국산 탑재체 ‘달 우주환경 모니터(LUSEM)’가 개발 완료돼 미국으로의 이송을 시작한다고 4일 밝혔다. 착륙선은 내년 말 스페이스X의 팰컨9 발사체(로켓)에 실려 발사될 예정이다.LUSEM은 NASA가 전 세계 정부, 기업의 탑재체를 실어 국제 달 탐사 협력을 강화하기 위해 추진 중인 프로그램 ‘민간 달 탑재체 수송 서비스(CLPS)’의 일환으로 개발됐다. 천문연이 주관하고 선종호 경희대 우주과학과 교수 연구팀이 개발했다. 쎄트렉아이아 제작을 담당했다.LUSEM은 고에너지 입자를 검출할 수 있는 센서다. 달은 지구와 달리 대기가 없어 우주에서 날아오는 고에너지 입자를 지면에서 직접 검출할 수 있는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강, 우주선의 성능에 영향을 미칠 수 있고 달의 풍화 작용 등 연구에도 폭넓게 활용되는 만큼 착륙을 위해서는 이를 검출할 수 있는 탑재체 개발이 반드시 필요하다. LUSEM은 우주환경 관측, 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다.조선학 과기정통부 거대공공연구정책관은 “아르테미스(미국의 유인 달탐사 계획) 프로그램 협력 약정을 서명한 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행돼 매우 뜻깊게 생각한다”며 “아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004233750?sid=105"
    },
    {
        "title": "넷마블, 하나금융그룹과 맞손…\"메타버스에 금융서비스 구현\"",
        "date": "2023.09.04",
        "main": "넷마블이 하나금융그룹과 새로운 금융 경험을 창출하고 공동 사업을 발굴하기 위해 전략적 파트너십을 체결했다고 오늘(4일) 밝혔습니다.이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하기 위한 것이라고 넷마블은 설명했습니다.두 기업은 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정입니다.아울러 신성장 영역에 대한 공동 사업을 발굴하기 위해 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 계획입니다.'그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계가 융합된 오픈월드 게임으로, 최신 개발 도구인 언리얼 엔진 5로 제작 중입니다.메타버스월드는 올해 안에 '그랜드크로스: 메타월드'의 비공개 베타 테스트(CBT)를 실시할 예정입니다. 당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/374/0000349803?sid=105"
    },
    {
        "title": "비즈니스에 실제적인 도움주는 AI & BigData 기술·전략 확인하라",
        "date": "2023.09.04",
        "main": "GTT KOREA-전자신문인터넷, 'Next AI & Big Data Summit 2023' 콘퍼런스 공동 주최9월 20일(수) 인터컨티넨탈 서울 코엑스 HL/B1층 하모니 볼룸에서 개최생성AI를 비롯해 눈부신 발전을 거듭하고 있는 AI는 우리 연구실에서 나와 산업 현장, 비즈니스 환경은 물론 일상 속까지 자연스럽게 파고들고 있다. 휴대폰의 카메라에서 자동차의 ADAS는 물론이고 우리가 사용하는 오피스 프로그램, 데이터베이스, 개발툴과 협업툴에 이르기까지 AI가 적용되면서 이전과는 다른 환경과 작업 방식을 요구하고 있는 것이다.이런 변화가 기업의 비즈니스를 보다 탄력적이고 유연하게 만들 수 있는 방법을 제시하고 있기에 많은 조직들이 AI의 도입에 관심을 보이고 있는 상황이다. SMB에서부터 글로벌 대기업까지, 그리고 제조업에서 소매업, 인터넷 비즈니스, 심지어 1차 산업인 광업이나 농업에서도 이런 AI의 도입을 통해 비즈니스를 개선하기 위한 방안을 적극적으로 찾아 나서고 있는 상황이다.현재 많은 기업들이 생산성 향상, 그리고 변화에 대한 탄력적이고 유연한 대응, 경쟁력의 확보 등 여러가지 이유로 AI와 빅데이터를 적극적으로 수용하고 있지만, 특히 AI와 관련해 아직도 해결해야 할 과제가 산적해 있다.AI 기술이 아직 초기 개발 단계임에도 불구하고 수많은 영역에 빠르게 적용되기 시작하면서 여러 부작용이 드러나고, 심지어 많은 조직들은 AI를 어떻게 활용해야 할 것인지에 대해 올바른 방향을 잡지 못하고 있다.우선 생성AI로 인해 드러나고 있는 문제는 데이터 보안과 거버넌스 등의 문제가 대두되고 있으며, 서서히 AI와 관련된 법적인 규제나 규정이 제정되고 있는 상황이기에 이에 대한 대비 또한 필요하다. 특히 AI의 품질은 학습 데이터의 품질에 의해 좌우되는 만큼 양질의 학습 데이터를 어떻게 확보하고 활용할 것인가에 대해서도 준비가 필요하다.AI를 기반으로 기업의 비즈니스 데이터와 비즈니스 프로세스를 보다 효율적으로 운영하고 경쟁력을 강화하기 위한 MLOps/AIOps는 물론이고, LC/NC(Low Code/No Code)와 같은 셀프 서비스 중심의 데이터 AI를 구현하려면 신뢰할 수 있는 AI, 책임있는 AI가 급선무다. 이런 바탕이 확고하게 만들어져야만 이를 기반으로 HR, 마케팅, 영업, 고객 서비스 등 실제 비즈니스 환경에 AI를 적용할 수 있다.빅데이터와 AI에 관련된 여러 문제를 어떻게 해결하고 도입, 운영해야 최고의 성과를 올릴 수 있을지에 대해 많은 조직들이 고민하고 있다.GTT KOREA와 전자신문인터넷이 공동으로 오는 9월 20일 수요일 'Next AI & Big Data Summit(NABS) 2023' 유료 콘퍼런스를 인터컨티넨탈 서울 코엑스 하모니 볼룸에서 개최한다.\n\n\n\n이번 “Next AI & Bigdata Summit 2023”에서는 총 20개 세션과 전시 부스를 통해 AI & Big Data 최신 기술 트렌드를 조망하고, AI & Big Data 과제 및 해결 방안을 공유하며, 산업별·조직별 맞춤형 AI & Big Data 활용 전략이 제시된다.특히 메가존클라우드, 한국IBM, Vessl AI, 유클릭, 엘라스틱 코리아, 다원컴퓨팅, 씨게이트, 맨텍, 레인보우브레인, 마이크로소프트, AWS, 퓨어스토리지, 카우치베이스, 퀘스트소프트웨어 등 국내외 AI와 빅데이터 산업을 이끌고 있는 글로벌 리더 기업들이 급변하는 기술과 비즈니스 환경에서 생산성과 효율성, 직원과 고객의 경험을 향상시켜 조직과 비즈니스를 혁신할 수 있는 맞춤형 AI와 빅데이터 전략을 사례 별로 살펴보고, 미래의 빅데이터와 AI 기술을 공유한다.20개 세션으로 진행되는 발표 세션은 △클라우드, 네트워크, 보안 등 관리의 복잡성의 증가로 인한 문제를 AI 기반으로 해결하는 방안을 제시하는 하는 Manage Smart △AI와 생성AI의 학습 기반이자 활용 대상인 조직의 데이터를 통해 비즈니스 경쟁력을 확보할 수 있는 각종 전략과 기술에 대해 알아보는 Data Smart △생성AI, AICC, 각종 협업 툴과 영상회의 툴, RPA 등 AI 기반 업무 환경 개선 툴을 통해 비즈니스 생산성 향상과 새로운 비즈니스 기회 창출은 물론 직원의 역량을 극대화할 수 있는 방안을 제시하는 Business Smart 등의 주제로 진행된다.김광정 유클릭 전무는 “생성형 AI 시대를 앞당길 맞춤형 거대 언어 모델 Small LLM의 시대가 온다!”라는 주제로 Small LLM의 수요가 증가한 배경과 관련 시장 동향을 함께 살펴보고, 초기 투자 부담을 줄이고 디지털 제품이나 서비스에 빠르게 생성형 AI를 도입할 수 있는 도메인 특화 Small LLM을 훈련 또는 파인튜닝하기 위한 NVIDIA의 하드웨어와 소프트웨어 솔루션 활용 방법에 대해 알아본다.안재만 Vessl AI 대표는 “데이터 중심 AIOps/MLOps 사례 연구”라는 주제로 기업들이 'Production-ready LLM'에 필요한 대규모 인프라 운용 방법과 모델을 빠르게 파인튜닝 후 배포 해나가는 워크플로우를 제안하고, Llama 2를 예로 대형언어모델을 학습, 최적화, 배포하는 과정을 소개한다.이진현 맨텍솔루션 상무는 “하이브리드 클라우드를 통한 비용 효율적인 AI 플랫폼 전략과 사례”라는 주제로 비용 효율적이며, 인프라의 종속성으로부터 벗어날 수 있는 효과적인 AI 플랫폼 전략과 구체적인 사례를 통해 디지털 플랫폼 전략 수립에 꼭 필요한 인사이트를 제공한다.최병주 엘라스틱 코리아 Senior Solutions Architect는 “Generative AI Elasticsearch: OpenAI meets private data”라는 주제로 생성AI를 통해 기대할 수 있는 혜택과 한계점을 엘라스틱으로 어떻게 보완할 수 있는지, 그리고 기업 내에서 생성AI와 같은 기술을 통해 무엇을 기대할 수 있는지와 엘라스틱 8.X에서 소개하는 Vector 서치의 의미와 활용 범위 등을 소개한다.윤석찬 AWS 수석 테크 에반젤리스트는 “기업 내부 데이터를 활용한 생성 AI 기반 서비스 구축하기”라는 주제로 Amazon Bedrock를 기반으로 기존 생성AI 모델에 기업 내부 데이터를 통합해 자체 생성AI 서비스를 구축하는 방법을 비지니스 사례에 따라 살펴보고, AI에 대한 전문적인 지식 없이도 클라우드를 통해 기업 데이터 보안을 유지하면서 손쉽게 기업 내 생성AI 서비스를 제공하는 방법에 대해 알아본다.박재호 레인보우브레인 전무는 “Hyper Automation: 생성형AI와 RPA가 만들어가는 새로운 업무환경”이라는 주제로 생성AI와 RPA의 결합을 통해 비즈니스 사용자가 실행하는 거의 모든 반복 작업을 자동화할 수 있는 방법을 소개하고, 비즈니스 프로세스를 동적으로 탐색하고 이를 자동화하기 위한 봇을 생성하는 등 새로운 업무 환경을 만들기 위한 방안에 대해 설명한다.이건복 한국마이크로소프트 개발자 리드는 “생성형 AI 에이전트 코파일럿(Copilot)을 이용한 생산성 향상”이라는 주제로 마이크로소프트의 다양한 코파일럿 기능과 자체 앱 개발을 위한 코파일럿 활용 방안에 대해 알아보고, 생성AI의 장점과 자연어 방식의 인터페이스를 통해 기존에 제한된 상호작용을 뛰어넘어 효율적으로 업무를 진행하는 방법에 대해 설명한다.유광일 퀘스트소프트웨어코리아 차장은 “실시간 데이터를 활용한 빅데이터 분석 전략”이라는 주제로 실시간 데이터 복제를 통해 데이터의 빠른 이동과 공급, 정확한 분석이 가능하도록 구성하기 위한 방안과, 이를 통해 어떻게 빅데이터 분석의 효율성을 높이고 신속한 인사이트 얻을 수 있는지에 대해 알아본다.김의만 카우치베이스 전무는 “글로벌 스케일 어플리케이션을 위한 혁신 데이터 플랫폼”이라는 주제로 AI 기반 애플리케이션을 구축하기 위해 필수적인 데이터 플랫폼으로서 카우치베이스의 특징과 생성AI를 결합해 개발 생산성을 높일 수 있는 카우치베이스 'Capella iQ'의 활용법과 이를 이용해 애플리케이션 출시 기간을 단축시킬 수 있는 방안에 대해 소개한다.행사 관련 자세한 내용과 참관 신청은 관련 페이지(https://nabs.etnews.com)에서 확인할 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132145?sid=105"
    },
    {
        "title": "“대화 전 챗봇인지 미리 알려야”…KISO, 윤리 가이드라인 마련",
        "date": "2023.09.04",
        "main": "한국인터넷자율기구(KISO)는 인공지능(AI) 챗봇 서비스의 신뢰를 높이고 윤리 문제에 대응하기 위한 '챗봇 윤리 가이드라인'을 마련했다고 오늘(4일) 밝혔습니다. 가이드라인에는 인간 존엄성 및 권리 존중, 개인정보 보호 및 정보보안, 다양성, 투명성, 책임 등 인공지능 챗봇이 지켜야 할 다섯 가지 원칙이 담겼습니다. 우선 이용자들에게 대화 상대가 챗봇이라는 점을 미리 밝히고, 결과물에 오류가 있을 수 있다는 점, 데이터가 추후 인공지능 학습에 쓰일 수 있다는 점 등을 알리도록 했습니다. 다만 심리 상담, 치매 환자 안정화 등 챗봇이라는 점을 밝히지 않는 것이 더 유의미한 효과를 가져올 때는 예외로 뒀습니다. 서비스에서 불법·유해 정보가 노출되지 않도록 기술적 방안을 마련하도록 했고, 어린이와 노인, 장애인 등에게도 동등한 접근성을 보장하기 위해 사용자환경(UI) 단순화 및 기능 추가 필요성도 언급했습니다. 아울러 챗봇 서비스 개발과 운영, 활용과정에서 발생할 수 있는 윤리 문제에 대응하기 위해 개발자뿐 아니라 운영자, 이용자에게도 필요한 행동 윤리도 제시했습니다. KISO는 인공지능 윤리 및 법률이 학계와 법조계에서 논의되고 마련되는 상황에서, 민간기구에서 제작한 첫 챗봇 특화 윤리 가이드라인이라고 의미를 뒀습니다. 가이드라인 작성에는 네이버와 카카오, 심심이, 인공지능 대화형 챗봇 '이루다'를 서비스하는 '스캐터랩', 자연어처리 스타트업 '튜닙' 등 국내 주요 챗봇 개발업체들이 참여했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/056/0011558778?sid=105"
    },
    {
        "title": "한국이 만든 달 탑재체, 미국 탐사선 실린다…2024년 발사 목표",
        "date": "2023.09.04",
        "main": "천문연 개발 LUSEM 탑제채, 개발 완료…미국 이송 시작\n\n\n\nNova-C 및 LUSEM 착륙 예정지 (과학기술정보통신부 제공) 2023.09.04 /뉴스1(서울=뉴스1) 김승준 기자 = 과학기술정보통신부와 한국천문연구원은 미국의 무인 달 착륙선에 실릴 '달 우주환경 모니터'(LUSEM) 탑재체 개발이 완료돼 미국 이송이 시작됐다고 4일 밝혔다.LUSEM은 천문연이 국제 달 탐사 공동연구 추진을 위해 미국 항공우주국(NASA)의 민간 달 탑재체 수송 서비스(CLPS) 계획에 참여해 개발한 탑재체다. CLPS 계획은 미 아르테미스 프로그램의 하위 계획으로 NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달 착륙선을 매년 발사하는 계획이다. NASA는 사업 기획·관리를 담당하고 입찰을 통해 선정된 민간 기업이 무인 달 착륙선을 개발·발사·착륙·운영하게 된다. 천문연은 착륙선에 탑재할 과학 탑재체 중 △달 표면 우주환경 모니터(LUSEM) △달 표면 자기장 측정기(LSMAG) △달 표토 3차원 영상카메라(GrainCams) △달 표면 우주방사선 측정기(LVRAD) 4종을 개발해 달 탐사 과학 임무를 공동으로 수행할 계획이다.LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서로 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발한 과학 탑재체다. 국내업체인 쎄트렉아이가 제작을 담당했다.고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있어 중요하다. 아울러 우주 풍화 작용 등 과학적 연구에도 중요하게 활용되기 때문에 향후 유인 심우주 탐사 및 우주과학 연구에 필요하다.한국이 개발한 LUSEM은 무인 달 착륙선 노바-C(Nova-C)에 탑재돼 달 앞면 저위도 '라이너 감마'(Reiner Gamma) 지역에 착륙한다. LUSEM을 통한 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다. LUSEM은 4일 항공포장을 마친 뒤 미국으로 이동된다. 이후 2024년 초까지 Nova-C에 장착된 2024년 말 SpaceX의 팰컨-9(Falcon-9)를 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등의 발사 준비 작업을 수행할 예정이다.박영득 한국천문연구원장은 \"LUSEM은 우리나라의 자랑스러운 과학 탑재체 중 하나\"라며 \"우주탐사 시대에 필요한 우주환경 정보를 전해줄 것으로 기대한다\"고 말했다.\n\n\n\nNova-C 및 LUSEM 탑재체 형상. 1은 센서부로 고에너지 대역의 전자와 이온을 분리하여 검출. 2는 전장부로 센서부 제어, 신호처리, 전원공급, 착륙선과의 전기적 인터페이스 관리. (과학기술정보통신부 제공) 2023.09.04 /뉴스1",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007026886?sid=105"
    },
    {
        "title": "대폭 삭감된 내년 과기정통부 예산…'5無 예산안'",
        "date": "2023.09.04",
        "main": "이정문 의원 “미래, 안전, 국민, 인재, 중소기업이 안 보인다”내년 과학기술정보통신부 예산안은 ‘5無 예산안’이란 지적이 나왔다. 연구개발(R&D)는 물론 정부출연연구소 등 관련 예산이 대폭 삭감되면서 '미래, 안전, 국민, 인재, 중소기업'이 안 보인다는 것이다.이정문 의원(더불어민주당)은 4일 “2024년 과학기술정보통신부 예산안 중 삭감된 사업만 317개, 삭감 예산 규모는 총 2조원에 달하는 것으로 나타났다”며 “윤석열정부가 미래 과학 발전의 씨앗까지 짓밟았다는 평가가 나오고 있다”고 강력 비판하고 나섰다.이 의원이 과기정통부 ‘2024년도 예산안 및 기금운용계획안’을 분석한 결과, 과기정통부 사업 631개 중  삭감된 사업은 절반이 넘는 317개(50.2%)에 이른 것으로 파악됐다.\n\n\n\n과학기술정보통신부. [사진=정종오 기자]예산 규모는 올해 9조8844억원과 비교했을 때 2조284억원(20.5%) 삭감된 7조8560억원인 것으로 나타났다.  삭감된 317개 사업 중 ‘연구개발(R&D)’ 사업이 193개(60.8%)에 달했다.회계별로 일반회계에서는 194개 사업이 삭감돼 전체 삭감 사업 317개 중 가장 많은 비중을 차지했다. 삭감 규모도 1조1094억원으로 전체 삭감액의 절반이 넘었다.특히 문재인 정부에서 일본수출 규제를 대비해 설치한 ‘소부장 특별회계’와, 2050 탄소중립 달성을 위해 설치한 ‘기후대응기금’은 총 사업수의 약 90%가 삭감된 것으로 파악됐다.과기정통부 소관 출연연구기관에 대한 연구운영비도 올해 3조3518억원과 비교했을 때 5720억원(17.1%) 삭감된 2조7797억원으로 집계됐다. 연구운영비 삭감 일부 보전을 위해 ‘출연연 시설 지원’ 예산을 신규로 배정했는데 삭감된 운영지원비에 크게 미치지 못하는 데다 사업별로 분절돼 오히려 기관운영의 자율성이 크게 제약받을 것으로 전망됐다.이정문 의원은 “윤석열정부의 줏대 없는 무차별 예산 삭감의 칼날이 기어코 국가 미래 발전의 씨앗까지 짓밟았다”며 “2024년 과기정통부 예산은 ‘미래無, 안전無, 국민無, 인재無, 중소기업無의 5無 예산안’에 다름 아니다”고 평가했다.이어 “R&D 예산을 20% 이상 삭감했다는 것은 연구를 하지 말라는 것과 마찬가지”라며 “국회 예산 심의 과정에서 윤석열 대통령이 난도질해놓은 과기정통부 예산을 하나하나 살펴보고 원래대로 돌려놓을 것”이라고 덧붙였다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770259?sid=105"
    },
    {
        "title": "넷마블, 하나금융과 전략적 파트너십 체결…‘그랜드크로스:메타월드’ 공동 마케팅",
        "date": "2023.09.04",
        "main": "넷마블은 하나금융그룹과 전략적 파트너십을 체결했다.넷마블(대표 권영식, 도기욱)은 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하기 위해서 진행됐다.양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 ‘그랜드크로스: 메타월드’에 하나금융 전용 서비스를 구현하고 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.‘그랜드크로스: 메타월드’는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다.‘그랜드크로스: 메타월드’는 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼, 전세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계된 활동이 가능할 예정이다.메타버스월드는 ‘그랜드크로스: 메타월드’를 연내 비공개 시범 테스트(Closed Beta Test)를 실시한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005181430?sid=105"
    },
    {
        "title": "미 달착륙선에 한국 탐사장비 실린다",
        "date": "2023.09.04",
        "main": "천문연구원이 개발한 LUSEM2024년 발사하는 착륙선 탑재우주공간의 고에너지입자 측정 \n\n\n\n한국천문연구원이 개발한 '달 우주환경 모니터(LUSEM)'가 미국의 무인 달착륙선에 장착돼 우주탐사를 하게 된다. 과기정통부 제공  [파이낸셜뉴스] 한국천문연구원이 개발한 '달 우주환경 모니터(LUSEM)'로 미국 NASA의 무인 달착륙선이 달 표면을 탐사하게 된다. LUSEM은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서다. 개발이 완료된 LUSEM은 4일 항공포장을 마치고 미국으로 이송한다.   과학기술정보통신부 조선학 거대공공연구정책관은 \"아르테미스 약정 서명 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행되고 있다\"고 말했다. 그러면서 \"다누리의 성공에 이어 한-미 우주탐사 분야의 협력이 지속적으로 이루어지고 있는 만큼, 앞으로도 아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다\"고 말했다.   LUSEM은 천문연구원 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발한 과학 탑재체이며, 국내업체인 쎄트렉아이가 제작을 담당했다.   LUSEM은 천문연구원이 국제 달 탐사 공동연구 추진을 위해, 미국 NASA의 민간 달 탑재체 수송 서비스(CLPS) 계획에 참여해 개발한 탑재체다. CLPS 계획은 미국 아르테미스 프로그램의 하위 계획으로서, NASA 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다.   NASA는 사업 기획·관리를 담당하고, 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영하게 되며, 천문연구원은 착륙선에 탑재할 과학 탑재체 중 4종을 개발해 달 탐사 과학 임무를 함께할 계획이다.   지구 표면과 달리 대기권 및 지구 자기장 등의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있고, 대기가 없는 천체에서의 우주 풍화 작용 등 과학적 연구에도 중요하게 활용되기 때문에, 향후 유인 심우주 탐사 및 우주과학 연구를 위해 고에너지 입자에 대한 연구 필요성이 지속적으로 제기되어 왔다.   이 때문에 NASA는 지난 2021년 11월, 2024년 발사할 계획인 인튜이티브 머신즈의 무인 달착륙선 노바-C(Nova-C)에 한국이 개발한 LUSEM을 탑재한다고 발표했다. Nova-C는 달 앞면 저위도 '라이너 감마' 지역에 착륙해, LUSEM을 통한 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다. #천문연구원 #NASA #달착륙선 #아르테미스",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005066703?sid=105"
    },
    {
        "title": "서브컬쳐 수집형 RPG ‘라그나돌’ 7일 정식 출시",
        "date": "2023.09.04",
        "main": "웹젠은 서브컬쳐 수집형 RPG ‘라그나돌’을 오는 7일 정식 출시한다.웹젠(대표 김태영)은 서브컬처 수집형RPG ‘라그나돌: 사라진 야차공주(이하 라그나돌)’를 9월 7일에 정식 출시한다.‘라그나돌’은 웹젠이 퍼블리싱 하는 수집형RPG 장르의 정통 서브컬처 게임이다.일본에서 2021년 10월에 출시된 후 애플 인기 순위 1위를 기록했던 작품으로 게임의 세계관, 캐릭터 일러스트, 게임 플레이 방식 등에서 독특한 특징을 갖추고 있다.아름다운 복수극을 주제로 선과 악이 뒤바뀐 스토리, 감각적인 애니메이션, 요괴를 원형으로 디자인된 개성 넘치는 캐릭터, 몰입감 높고 전략적인 전투가 가능한 ‘스피드 체인 배틀’ 시스템 등이 기존 서브컬쳐 작품들과의 차이점이다.‘라그나돌’은 지난달 출시를 기다리는 예비 게임 회원들을 대상으로 5일간의 베타 테스트를 진행했다.사전 예약은 9월 6일 오후 2시까지 진행한다.사전 예약을 신청한 회원들에게는 게임 출시 후 ‘캐릭터 뽑기권’과 주요 게임 재화 ‘무료 환요석’ 등의 혜택을 제공한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005181405?sid=105"
    },
    {
        "title": "“AI 고민 이거 하나면 돼”…베스핀글로벌 '엔드투엔드' AI 서비스 출시",
        "date": "2023.09.04",
        "main": "AI 운영관리 서비스 B2D2 출시컨설팅부터 모델 구축, 교육까지\n\n\n\n사진제공=베스핀글로벌[서울경제] 멀티 클라우드 운영 관리 전문 기업 베스핀글로벌은 기업들이 인공지능(AI) 서비스 도입부터 운영, 관리에 이르기까지 AI 비즈니스를 실현하는 데 필요한 모든 영역을 지원하는 AI 클라우드운영관리(MSP) 서비스 ‘비투디투(B2D2)’를 출시한다고 4일 밝혔다.B2D2는 크게 △데이터·AI 컨설팅 △데이터 운영 관리(Modern Data Stack) △분석형·생성형 AI 구축 운영 △전문 교육 서비스(Training) 등으로 이뤄져 있다. 기업은 데이터 활용 목적과 산업별 특성, 조직의 규모에 따라 적합한 서비스를 선택해 AI 비즈니스 단계별 최적 방안을 실행할 수 있다.컨설팅 단계에서는 데이터와 AI 분석을 통해 단기적 실행안뿐만 아니라 중장기 추진 로드맵을 제시한다. 데이터 전략 수립, 자체 대형언어모델(LLM) 구축 방안, AI의 업무 접목 방법 등 각 기업의 요구 사항에 최적화된 방안을 제공함으로써 즉각적인 성과와 지속적인 개선을 보장한다고 회사는 설명했다. 데이터·AI 운영 관리 서비스는 AI 전략 수립과 실행에 필요한 전반적인 서비스·도구를 함께 제공하는 것이 특징이다. 데이터 마이그레이션, 데이터 레이크 구축, 빅데이터 시스템 구축·운영, 데이터 분석 ·시각화 등을 지원한다. 또한 이 서비스를 이용하면 생성형 AI 관련 전문 인력·기술이 충분치 않아도 이 기술을 기반으로 업무를 자동화하거나, 서비스를 운영하는 것은 물론 생성형 AI 앱도 개발할 수 있도록 보조한다.B2D2 사업을 총괄하는 이환기 베스핀글로벌 상무는 “B2D2는 현재 기업들이 가장 고민하고 있는 AI 문제를 가장 신속하고 정확하게 해결해 줄 최적의 파트너라 자부한다”며 “기업의 비즈니스 목표, 속해 있는 산업별 특성, 보유하고 있는 데이터 등 다양한 조건을 고려해 가장 적합한 AI 전략을 가장 효과적으로 수행하도록 도울 것이다”고 덧붙였다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004233675?sid=105"
    },
    {
        "title": "22년만에 올뉴 티맵…대중교통·식당예약 합친 'AI 플랫폼'으로",
        "date": "2023.09.04",
        "main": "이종호 대표 \"AI 기반 개인화로 새 경험 제공할 것\"…AI로 맞춤형 서비스공유 자전거에 숙박·렌터카 검색·예약까지…포털 위치 노리나 \n\n\n\n올 뉴 TMAP(v10.0)[티맵모빌리티 제공. 재판매 및 DB 금지](서울=연합뉴스) 강건택 기자 = 네비게이션 티맵(TMAP)이 대중교통과 숙박·식당 예약 기능 등을 합친 '올인원' 서비스로 재탄생한다.    티맵모빌리티는 4일 오전 서울 을지로 SKT타워에서 이종호 대표를 비롯한 주요 임원들이 참석한 가운데 기자간담회를 열어 '올 뉴 TMAP(v10.0)'을 순차적으로 배포한다고 밝혔다.    길 안내, 주차, 대리, 전기차 충전 등 운전자 위주의 서비스에 지금까지 별도로 제공하던 TMAP 대중교통 서비스를 통합했다. 공항버스 조회·예약 기능을 신규 도입하고, 10월부터는 공유 자전거 서비스도 추가한다.    티맵모빌리티는 장소 검색, 식당·숙박 예약 등 '모빌리티 라이프' 영역도 확장할 방침이다. 이에 따라 목적지 부근 숙박업소나 레저 활동에 대한 정보 제공과 예약 기능을 연내 도입한다.    차량 구매·정비 서비스인 '카라이프'도 이용자의 운전 이력에 기반해 적시에 필요한 서비스를 안내하는 방식으로 탈바꿈한다. 운전 습관과 차량 관리 이력을 활용해 더욱 정교하게 중고차 가격을 산정하는 서비스도 연내 시작할 계획이다.    티맵모빌리티는 지난 22년간 축적한 방대한 데이터를 기반으로 각 개인에게 최적화된 맞춤형 'AI 모빌리티 플랫폼'으로 진화하겠다고 선언했다.    TMAP은 이용자 정보, 활동, 운전 습관 등의 데이터를 AI로 학습시켜 이용자 집단을 분류하고 관심사와 상황을 짝 지어 개인 맞춤형 서비스를 제안하는 것은 물론, 거대언어모델(LLM)을 이용한 맞춤형 장소 추천과 교통상황 예측도 고도화할 예정이다.    이 대표는 \"'올 뉴 TMAP'은 통합과 인공지능(AI) 기반 개인화를 통해 새로운 경험을 제공하는 미래 이동 가치의 시작\"이라면서 \"기존 TMAP이 이동 경로 탐색에 주로 활용됐다면 앞으로는 다양한 이동 수단을 통합 조회하고 렌터카, 숙박, 맛집 예약까지 편리하게 이용할 수 있을 것\"이라고 말했다.    티맵모빌리티에 따르면 TMAP의 길 안내 건수는 연평균 44억 건으로 모든 국민이 최소 나흘에 한 번 이용했다. 작년 한 해 동안 TMAP이 안내한 주행거리는 519억㎞로 지구와 태양을 173번 왕복할 수 있는 거리다.    한편, TMAP과 협업 중인 메르세데스-벤츠의 마그누스 외스트버그 최고소프트웨어담당자(CSO)는 영상 메시지를 통해 \"벤츠의 자율주행 기술 전문성과 TMAP을 결합해 한국 시장에서 인포테인먼트 경험을 증진할 것\"이라고 말했다.    firstcircle@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014168856?sid=105"
    },
    {
        "title": "변화 꾀한 멜론, 자동 선곡·채팅 서비스 시작",
        "date": "2023.09.04",
        "main": "[ⓒ 카카오엔터테인먼트][디지털데일리 이나연 기자] 멜론이 새로운 음악감상 경험을 선사하는 신규 서비스들을 선보인다.카카오엔터테인먼트(대표 이진수, 김성수) 뮤직플랫폼 멜론(Melon)은 선곡에 대한 고민을 덜어주는 간편한 신규 음악감상 서비스 ‘믹스업(MIX UP)’과 ‘뮤직웨이브(Music Wave)’를 시작했다고 4일 밝혔다.믹스업은 음악 하나만 선택하면 알아서 다음곡이 이어져 나오는 서비스로, 평소 음악을 고를 여유가 없거나 선곡에 어려움을 겪는 이용자들이 간편하게 음악을 감상할 수 있다. 그간 내 음악감상 이력에 맞춰 좋아할 만한 곡들을 보여주고, 그중 하나의 음원만 고르면 비슷한 느낌 곡을 빠르게 선곡해준다. 기존 나의 재생목록과 별도로 플레이 되기 때문에 번거롭지 않고 간편하게 음악을 감상할 수 있다.끊임없이 밀려오는 파도처럼 취향저격 음악을 추천한다는 뜻을 지닌 뮤직웨이브는 함께 모여서 음악을 들으며 채팅할 수 있는 서비스다. ‘출근길을 그나마 경쾌하게 만들어줄 팝(POP)’, ‘여행 텐션 올리기’ 등 다양한 주제별 채널부터 ‘한국을 찾은 글로벌 스타들’, ‘4세대 여자아이돌대전’ 등 아티스트 관련 채널까지 상하 스와이프 동작으로 내 취향에 맞는 채널을 찾아 빠르고 간편하게 음악을 감상할 수 있다.각 채널에선 이용자가 별도 재생목록을 추가할 필요없이 라디오처럼 끊임없는 음악재생을 지원한다. 또한, 자신이 원하는 주제 채널이 없다면 신청을 통해 신규로 개설할 수도 있다.아울러 뮤직웨이브는 이용자간 적극적인 교류를 지원한다. 같은 채널에 들어온 이용자끼리 채팅 기능으로 감상평을 나누는 것은 물론 ‘드립 주고 받기’와 ‘텍스트 떼창’ 등 각종 놀이가 가능하다. 멜론은 아티스트측과 협업한 공식 이벤트도 뮤직웨이브에서 다양하게 선보일 예정이다. 뮤직웨이브는 작년 12월 첫 카카오엔터 사내 해커톤(프로그램 개발을 겨루는 행사)에서 나온 아이디어가 실제 서비스로 이어진 사례이기도 하다.멜론에선 모바일과 윈도우 PC에서 재생목록을 동일하게 관리할 수 있는 ‘스마트 재생목록’ 기능도 추가됐다. 이를 통해 스마트폰과 PC에서 최근 들었거나 좋아요한, 내가 만든 플레이리스트를 동일하게 이어서 들을 수 있다.조은영 카카오엔터 멜론플랫폼기획실장은 “믹스업과 뮤직웨이브를 통해 선곡에 대한 편의성 향상은 물론 음악을 사랑하는 이들끼리 유대감을 쌓는 등 다양한 감상방법까지 제공하려 한다”며 “지속적인 서비스 고도화로 음악을 통해 일상에 재미와 활기를 선사할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002155868?sid=105"
    },
    {
        "title": "과기정통부 2024년 예산 삭감 사업 317개 중 R&D는 61%",
        "date": "2023.09.04",
        "main": "이정문 더불어민주당 의원 2021.10.6/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김승준 기자 = 2024년도 과학기술정보통신부의 예산 삭감 사업 317개 중 61%(193개)가 연구·개발(R&D) 사업으로 나타났다.이정문 더불어민주당 국회의원은 과학기술정보통신부의 '2024년도 예산안 및 기금운용계획안' 분석 결과를 4일 밝혔다.이에 따르면 기본경비, 타회계전출금, 책임운영기관회계, 우정사업특별회계를 제외한 과기정통부의 사업 631개 중 317개의 예산이 삭감됐다. 예산 규모는 2023년 9조8844억원에서 2조284억원(20.5%) 삭감된 7조8560억원이다.삭감된 317개 사업 중 R&D 사업은 193개다. 특히 일본 수출 규제를 대비해 설치된 '소부장 특별회계'와 2050 탄소중립 달성을 지원하는 '기후대응기금'은 각각 18.4%(783억원), 46%(504억원)가 삭감됐다. 기초연구를 지원하는 개인기초연구, 집단연구지원, 연구기반구축는 각각 4억원, 170억원, 20억원이 줄었다. 반도체 관련 사업은 △인공지능반도체 혁신기업 집중육성(92억원·90.2% 삭감) △인공지능반도체 응용기술개발(90억원·75% 삭감) △차세대지능형반도체기술개발(소자)(71억원·25.1% 삭감) △반도체설계검증인프라활성화(60억원·50% 삭감) △차세대지능형반도체기술개발(설계) (43억원·13.4% 삭감) 등이 삭감됐다.인공지능 분야 주요 삭감 사업은 △인공지능중심산업융합집적단지조성(205억원·35.8% 삭감) △인공지능챌린지선도기술개발사업(86억원·86% 삭감) △인공지능중심산업융합집적단지조성(59억원·88.8% 삭감) △인공지능산업융합기술개발(14억원·55% 삭감) 등으로 나타났다.과기정통부 소관 출연연구기관 연구운영비는 2023년 3조3518억원 대비 5720억원(17.1%) 삭감된 2조7797억원이 배정됐다.이외에도 인력양성 사업(7개)도 939억원이 삭감됐다.한편 단일 사업 기준 삭감액이 큰 사업은 정보통신분야에 몰렸다. 디지털 격차 해소 기반 조성은 823억원(92%) 삭감된 72억원이 배정됐다. 아울러 △SW산업기반확충(631억원·66.2% 삭감) △데이터기반산업경쟁력강화(461억원·43.4% 삭감) △VR·AR콘텐츠산업육성(403억원·45.7% 삭감) 등이 삭감 규모 상위를 차지했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007026653?sid=105"
    },
    {
        "title": "베스핀글로벌, 데이터부터 AI까지 관리하는 AI MSP 'B2D2' 출시",
        "date": "2023.09.04",
        "main": "(사진=베스핀글로벌)[이데일리 김가은 기자]베스핀글로벌은 인공지능(AI) 도입부터 구축, 활용, 운영, 관리에 이르기까지 AI 비즈니스를 실현하는 데 필요한 모든 영역을 지원하는 ‘AI 관리서비스(MSP) ’비투디투(B2D2)‘를 출시한다고 4일 밝혔다.비투디투는 기업들이 데이터와 AI를 통해 비즈니스 전략을 수립·실행하기 위한 필수적 서비스로 자리매김하는 것이 목표다. 데이터와 AI를 보다 효과적으로 활용할 수 있도록 돕겠다는 취지다. 데이터와 AI 프로젝트의 중?단기 전략 구축부터 데이터 분석, 처리, 아키텍처 설계, 운영 관리 그리고 교육까지 서비스를 지원하는 점이 특징이다.비투디투는 크게 △데이터+AI 컨설팅 △데이터 운영 관리 △분석형 AI 구축과 운영 △생성형 AI 구축 운영 △전문 교육 서비스 등으로 이뤄져 있다. 기업은 데이터 활용 목적과 산업별 특성, 조직 규모에 따라 위 서비스 중 적합한 서비스를 선택해 AI 비즈니스 단계별 방안을 실행할 수 있다.이환기 베스핀글로벌 B2D2 사업총괄상무는 “B2D2는 데이터 전문 역량과 다년간의 경험을 바탕으로 모든 기업이 AI를 효과적으로 도입하고 활용할 수 있도록 지원하는 솔루션”이라며 “기업의 비즈니스 목표, 속해 있는 산업별 특성, 보유하고 있는 데이터 등 다양한 조건을 고려해 가장 적합한 AI 전략을 가장 효과적으로 수행할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005566602?sid=105"
    },
    {
        "title": "내비로 출발한 티맵, 22년만에 맞춤형 모빌리티 플랫폼 도약",
        "date": "2023.09.04",
        "main": "AI 기반 통합·개인화 ‘방점’\n\n\n\n[ⓒ 티맵모빌리티][디지털데일리 이나연 기자] 티맵(TMAP)이 운전자를 위한 내비게이션으로 세상에 나온 지 22년만에 대중교통 및 개인형 이동장치(PM) 등 모빌리티 전 영역을 아우르는 서비스로 재탄생했다.티맵모빌리티는 ‘올 뉴 TMAP(v10.0)’을 순차적으로 배포한다고 4일 밝혔다. 기존에 별도 제공하던 TMAP 대중교통 서비스를 통합하고, 데이터와 인공지능(AI) 기반으로 개인에 최적화된 맞춤형 모빌리티 플랫폼으로 진화한다는 설명이다.이종호 티맵모빌리티 대표는 “올 뉴 TMAP은 통합과 AI 기반 개인화를 통해 이전에 없던 새로운 경험을 제공하는 미래 이동 가치의 새로운 시작”이라며 “TMAP의 독보적인 데이터 경쟁력과 AI 모빌리티 기술을 통해 구현할 수 있었다”고 소개했다.◆버스 내려 킥보드로 목적지까지…명소·맛집 추천도 ‘원스톱’새로 공개된 올 뉴 TMAP 핵심은 ‘통합’과 ‘개인화’다. 길안내·주차·대리·전기차 충전 등 운전자 위주 서비스에 대중교통까지 통합했다. 공항버스 조회 및 예약 기능 신규 도입과 더불어 다음달 공유 자전거 서비스도 추가된다. 이를 통해 모든 이용자는 어디로 이동하든 자동차와 여러 대중교통 수단을 통합적으로 조회하고 비교할 수 있다.예컨대, 출퇴근 길에 주로 이용하던 지하철이 장시간 지연되면 재빠르게 다른 수단을 조회·선택할 수 있고, 길안내를 받은 후 도보 이동이 긴 경우 주변 킥보드 등 PM 수단을 탐색하고 이용 가능하다.티맵모빌리티는 이동을 넘어 장소 검색 및 식당·숙박 예약 등 ‘모빌리티 라이프(Mobility Life)’ 영역도 확장한다는 방침이다. 현재 검증된 TMAP 데이터를 기반으로 제공 중인 맛집, 명소 정보에 더해 목적지 부근 숙박업소나 레저 활동 등 정보 및 예약 기능도 연내 도입한다.차량 구매·정비 등 ‘카라이프(Car Life)’ 서비스도 강화한다. 현재 제공하는 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어, 운전 이력을 기반으로 적시에 필요한 차량 관리 및 정비 서비스를 안내하는 방식으로 탈바꿈한다. 또 운전 습관과 차량 관리 이력을 활용해 중고차 판매 때 더 정교한 가격 산정 서비스도 연내 시작된다.이종호 대표는 “기존 TMAP이 이동 경로를 탐색하는 데 주로 활용됐다면, 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합적으로 조회하고 렌터카와 숙박, 맛집 예약까지 편리하게 이용할 수 있게 될 것”이라고 강조했다.\n\n\n\n[ⓒ 티맵모빌리티]◆연 519억 km 주행거리 데이터 축적…AI 모빌리티 플랫폼 ‘도약’티맵모빌리티는 지난 22년간 축적한 방대한 데이터를 기반으로 AI 모빌리티 플랫폼으로 진화를 선언했다. 개개인 이동 목적을 파악해 서비스 전 영역에서 더 나은 가치를 제공하겠다는 목표다.TMAP 길 안내 건수는 연평균 44억건으로 국민 모두가 최소 나흘에 한 번 TMAP을 통해 길 안내를 받은 수준이다. 작년 한 해 TMAP이 안내한 주행거리는 519억 킬로미터(㎞)로 지구와 태양 사이를 무려 173번 왕복할 수 있는 거리다.이렇게 축적한 데이터는 개인화와 통합 모빌리티를 구현하기 위한 가장 중요한 요소로, 이용자 정보·활동·운전습관 등 개인 데이터는 개인정보 보호 원칙에 따라 구축된 시스템에서 철저하게 관리된다.TMAP은 유저 정보·활동·운전습관 등 데이터를 AI로 학습시켜 이용자 집단을 분류하고 관심사와 상황을 매칭해 개인 맞춤형 서비스를 제안한다. 또 이미 제공 중인 실시간 수요 공급 기반 가격 모델 외에 대언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통상황 예측도 고도화할 예정이다.정민규 최고기술책임자(CTO)는 “TMAP이 보유한 이동 데이터는 통합과 개인화를 위한 독보적 자산”이라며 “데이터와 AI를 이용해 모빌리티 전 영역에서 개인 상황에 최적화된 이용자 경험을 제공하게 될 것”이라고 말했다.한편, 이날 간담회에서 마그누스 외스트버그(Magnus Östberg) 메르세데츠-벤츠 최고 소프트웨어 담당자(CSO)도 TMAP 데이터와 기술 경쟁력을 강조했다.그는 영상 메시지를 통해 “차량 내 디지털 경험 향상을 위해서는 실시간 교통정보 제공 및 정확도 높은 지도 데이터 기반의 내비게이션이 핵심”이라며 “벤츠 자율주행 기술 전문성과 TMAP을 결합해 한국 시장에서의 인포테인먼트 경험을 증진할 것”이라고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002155893?sid=105"
    },
    {
        "title": "넷마블, 하나금융그룹과 전략적 파트너십 체결",
        "date": "2023.09.04",
        "main": "[이데일리 김정유 기자] 넷마블(251270)은 하나금융그룹과 젊은 고객층을 위한 새로운 금융 경험 창출과 공동 사업 발굴을 위한 전략적 파트너십을 체결했다고 4일 밝혔다.이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하기 위함이다. 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO 소셜 게이밍 기반의 오픈월드 ‘그랜드크로스: 메타월드’에 하나금융 전용 서비스를 구현하고, 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.또한 양사는 신성장 영역에 대한 공동 사업 발굴에 협력하고, 차세대 뱅킹과 금융 활성화를 위한 신기술 연구도 진행할 방침이다. 한편, ‘그랜드크로스: 메타월드’는 메타버스 공간에서 현실과 가상 세계가 융합된 MMO 소셜 게이밍 기반의 오픈월드다. 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작돼 전세계 이용자들과의 상호작용은 물론 다양한 액티비티와 콘텐츠 제작 등 현실 연계 활동이 가능할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005566601?sid=105"
    },
    {
        "title": "웹젠, 서브컬쳐 수집형RPG ‘라그나돌’ 7일 출시",
        "date": "2023.09.04",
        "main": "[이데일리 김정유 기자] 웹젠(069080)은 서브컬처 수집형 RPG ‘라그나돌: 사라진 야차공주’(이하 라그나돌)를 오는 7일에 정식 출시한다고 4일 밝혔다.‘라그나돌’은 웹젠이 퍼블리싱 하는 수집형 RPG 장르의 정통 서브컬처 게임이다. 일본에서 2021년 10월에 출시된 후 애플 인기 순위 1위를 기록했던 작품으로 게임의 세계관, 캐릭터 일러스트, 게임 플레이 방식 등에서 독특한 특징을 갖추고 있다.아름다운 복수극을 주제로 선과 악이 뒤바뀐 스토리, 감각적인 애니메이션, 요괴를 원형으로 디자인된 개성 넘치는 캐릭터, 몰입감 높고 전략적인 전투가 가능한 ‘스피드 체인 배틀’ 시스템 등이 기존 서브컬쳐 작품들과의 차이점이다.‘라그나돌’은 지난달 출시를 기다리는 예비 게임 회원들을 대상으로 5일간의 베타 테스트를 진행했는데, 높은 호응을 얻은 바 있다.사전 예약은 오는 6일 오후 2시까지 진행한다. ‘라그나돌’ 홈페이지를 통해 사전 예약을 신청한 회원들에게는 게임 출시 후 ‘캐릭터 뽑기권’과 주요 게임 재화 ‘무료 환요석‘ 등의 혜택을 제공하고, 구글과 애플 앱스토어 및 원스토어 사전 예약자들은 ‘무료 환요석’ 보상을 추가로 받을 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005566678?sid=105"
    },
    {
        "title": "미 NASA ‘달 탐사’ 참여 국내 탑재체 미국행",
        "date": "2023.09.04",
        "main": "미국 달 탐사 프로그램 '아르테미스'에 참여할 국내 과학 임무 탑재체가 미국으로 떠났습니다. 과학기술정보통신부와 한국천문연구원은 오늘(4일) 미국 무인 달 착륙선을 통해 내년, 달에서 과학 임무를 수행할 '달 우주환경 모니터(LUSEM)' 탑재체 개발이 완료돼 미국으로 이송을 시작했다고 밝혔습니다. LUSEM은 천문연이 미국항공우주국(NASA)의 '민간 달 탑재체 수송 서비스(CLPS)' 계획에 참여해 개발한 탑재체입니다. CLPS 계획은 아르테미스 프로그램의 하위 계획으로, 과학 탐사나 상업적 개발을 위해 만든 탑재체를 민간 기업이 만든 무인 달 착륙선을 통해 매년 발사하는 것을 목표로 하고 있습니다. 천문연은 CLPS에서 LUSEM과 달 표면 자기장 측정기(LSMAG), 달 표툐 3차원 영상카메라(GrainCams), 달 표면 우주방사선 측정기(LVRAD) 등 4종의 과학 탑재체 개발을 담당하고 있습니다. 이번에 개발된 LUSEM은 50킬로전자볼트(50keV) 이상 고에너지 입자를 검출하는 센서입니다. 천문연과 선종호 경희대 우주과학과 교수 연구팀이 함께 개발했고, 위성개발기업 쎄트렉아이가 제작을 담당했습니다. 달 표면은 지구와 달리 대기와 자기장의 보호가 없어 심우주로부터 날아오는 고에너지 입자를 직접 검출할 수 있는데, 이 입자는 우주인 건강이나 우주선의 전자부에 영향을 미칠 수 있고 대기가 없는 천체의 우주 풍화 작용 등을 연구하는 데도 중요하게 쓰입니다. LUSEM은 센서부와 전장부, 두 장치를 연결하는 전선으로 구성되는데, 센서부는 고에너지 입자를 관측하는 장비로 위아래 양방향 관측할 수 있는 검출기 2기로 구성됩니다. 한쪽은 전자를, 다른 한쪽은 양성자를 검출하며, 위에선 우주에서 날아오는 입자를 검출하고 아래쪽에선 달 표면서 반사되는 입자를 확인해 차이를 분석하게 됩니다. LUSEM은 우주기업 '인튜이티브 머신즈'의 무인 달 착륙선 '노바-C'에 실려 내년 말 스페이스X의 발사체 '팰컨9'를 통해 발사됩니다. 노바-C는 달 앞면 저위도 지역인 '라이너 감마'에 착륙해 LUSEM 관측 외에도 표면 지형 관측, 국소 자기장 측정, 자율분산주행 로버군 전개, 레이저 반사경 배치 등 임무를 수행할 예정입니다. 라이너 감마는 달 표면에서 알 수 없는 이유로 밝고 어두운 곡선 무늬가 어지럽게 나타나는 지역인 '스월' 중 하나로, 착륙이 쉽고 지구와 통신이 원활해 주요 탐사 후보지로 제안돼 온 곳입니다.[사진 출처 : 연합뉴스 / 과학기술정보통신부 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/056/0011558828?sid=105"
    },
    {
        "title": "케이블TV방송대상에 `우리들의 블루스`·`용감한 형사들2`…총 95점 시상 진행",
        "date": "2023.09.04",
        "main": "PP작품특별상. 한국케이블TV방송협회 제공    '우리들의 블루스'와 '용감한 형사들2'가 케이블TV 드라마·예능 대상을 수상했다. 한국케이블TV방송협회는 4일 서울 웨스틴조선호텔 그랜드볼룸에서 '2023 케이블TV방송대상'을 개최한다. 케이블TV방송대상은 SO(종합유선방송사업자)와 PP(방송채널사용사업자)를 아우르는 유료방송 종합 축제의 장이다. 이 자리에서는 유공자 표창, 스타상, 공로상을 포함해 SO·PP 작품상과 개인상 등 총 95점에 대한 시상을 진행한다.   이날 PP작품상은 △드라마 '우리들의 블루스'(tvN) △예능·오락 '용감한 형사들2(E채널) △문화예술교양 '한글, K-콘텐츠 타고 세계로'(연합뉴스TV) △다큐멘터리 '더 늦기 전에'(CNTV) △어린이 '호랑이님이 나가신닷, 어흥!'(애니원) △음악 '음악을 칠하다 음색 (아이넷TV)가 선정됐다. PP특별상은 △VOD상 '나는자연인이다!'(MBN) △글로벌상 'Simply K-Pop CON-TOUR(아리랑TV) △뉴미디어상 '뻥쿠르트'(IHQ) △채널상 '육아방송' △SO·PP상생협력상 '트립인코리아'(SK브로드밴드·리빙TV·한국직업방송·마운틴TV·뉴트로TV·WELIKE)가 수상했다. SO작품상은 총 3개 부문 8개 작품이 대상을 받았다. 보도대상 '폐교 위기 구미 산동중학교'(HCN새로넷방송), '강원·울진 산불특보'(LG헬로비전 재난특별취재팀), '폐광산 앞 4000세대 입주, 중금속 오염 공포'(SK브로드밴드 수원방송), '파주시 접경지역 농지, 무분별한 불법성토로 홍역'(딜라이브 경기방송)이 선정됐다. 정규대상은 '공간의 재탄생(영도 대평동의 재탄생)'(SK브로드밴드 동남방송), 지역공감 우리동네 사는 이야기 '우동사리'(서경방송)가 수상했다. PP허가 30주년 기념 공로패는 오인환 전 공보처 장관, 백인호 전 YTN 대표이사, 고(故)현소환 전 연합뉴스 대표이사가 받았다. 스타상은 양미경(배우), 오상진(아나운서), 이승윤(개그맨), 윤택(개그맨), 권일용(방송인), 서혜진(PD), 나수아(버추얼휴먼) 아이칠린(가수), KCM(가수), 손태진(가수), 최정원(가수)이 선정됐다. 이래운 한국케이블TV방송협회장은 \"앞으로도 방송산업 성장을 주도하고 질 좋은 콘텐츠를 지속 제작해 유료방송 맏형의 역할을 하겠다\"고 말했다. \n\n\n\nSO작품상. 한국케이블TV방송협회 제공",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002822983?sid=105"
    },
    {
        "title": "‘우리들의 블루스‘ ‘용감한형제들2’…2023케이블TV방송대상",
        "date": "2023.09.04",
        "main": "정부표창, 공로상 포함 총 95점 시상아이칠린, KCM, 손태진, 최정원 정상급 축하공연도[이데일리 김현아 기자]\n\n\n\n2023케이블TV방송대상 SO 작품상. 사진=한국케이블TV방송협회\n\n\n\n2023케이블T방송대상 PP작품특별상. 사진=한국케이블TV방송협회 국내 유일한 유료방송 페스티벌이 케이블방송사 허가 30주년을 기념하여 열렸다. 이 행사에서는 매회 따뜻한 감동을 선사한 드라마 ‘우리들의 블루스’와 형사들의 현장 이야기를 다룬 ‘용감한 형사들2’가 케이블TV 드라마 및 예능 부문에서 수상하여 K-콘텐츠의 힘을 입증했다.한국케이블TV방송협회(KCTA)는 서울 웨스틴조선호텔 그랜드볼룸에서 개최되는 ‘2023 케이블TV방송대상’에서 유공자 표창, 스타상, 공로상을 비롯해 SO(종합유선방송사업자)와 PP(방송채널사용사업자) 작품상과 개인상 등 총 95개 부문에 대한 시상을 진행할 예정이라고 밝혔다.케이블TV방송대상은 유료방송 종합 축제로, K-콘텐츠 산업 발전을 위한 중요한 행사다. KCTA는 300여 명의 참관객을 초대하고 현장 열기를 시청자에게 실시간으로 전달하기 위해 지역콘텐츠 통합플랫폼 ‘Gazi’를 활용할 계획이다.이래운 KCTA 회장은 “이번 시상식은 케이블방송 허가 30주년을 맞아 그간의 업적을 돌아보고 미래에 대한 새로운 시작을 의미하며, 앞으로도 방송산업을 주도하고 품질 높은 콘텐츠를 제작하여 유료방송 분야의 선두 역할을 하겠다”고 말했다.행사에서는 PP허가 30주년 기념 공로패를 오인환 전 공보처 장관, 백인호 前YTN 대표이사, 고현소환 前연합뉴스 대표이사에게 수여하였고, 스타상은 양미경(배우), 오상진(아나운서), 이승윤(개그맨), 윤택(개그맨), 권일용(방송인), 서혜진(PD), 나수아(버추얼휴먼), 아이칠린(가수), KCM(가수), 손태진(가수), 최정원(가수)이 수상자로 뽑혔다. 이들 스타들은 시상식에서 정상급의 공연을 펼칠 예정이다.PP작품상에는 ‘우리들의 블루스’(tvN), ‘용감한 형사들2’(E채널), ‘한글, K-콘텐츠 타고 세계로’(연합뉴스TV), ‘더 늦기 전에’(CNTV), ‘호랑이님이 나가신닷, 어흥!’(애니원), ‘음악을 칠하다 음색’(아이넷TV) 등이 선정됐다. ‘우리들의 블루스’는 전 채널 동 시간대 1위를 차지하며 높은 완성도를 자랑하는 작품으로 극찬을 받았으며, ‘용감한 형사들2’는 현실의 형사들의 경험을 바탕으로 어려움과 소중함을 다룬 스토리텔링으로 사랑받았다.그 외에도 특별상과 특별상 생협력상 등 다양한 부문에서 수상작들이 발표되었으며, 지역발전과 협력을 통해 공헌한 단체와 개인들에게도 인정을 받았다. 이번 행사는 케이블방송의 발전과 다양한 콘텐츠를 지원하는데 큰 역할을 했다.다음은 과학기술정보통신부, 방송통신위원회, 문화체육관광부 유공자 표창과 특별공로상, SO개인상 명단이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005566676?sid=105"
    },
    {
        "title": "\"게임과 금융이 만났다\"…넷마블, 하나금융그룹과 전략적 파트너십",
        "date": "2023.09.04",
        "main": "넷마블이 하나금융그룹과 디지털 네이티브 세대를 위한 새로운 금융 서비스 창출 파트너십을 체결했다. 넷마블 제공    넷마블이 하나금융그룹과 새로운 금융 경험 창출·공동 사업 발굴 전략적 파트너십을 체결했다고 4일 밝혔다.이번 협약은 MZ세대 고객에게 보다 혁신적인 금융 서비스를 제공하겠다는 취지다. 양사는 넷마블에프앤씨 자회사 메타버스월드에서 개발 중인 MMO(다중접속) 소셜 게이밍 기반의 오픈월드 '그랜드크로스: 메타월드'에 하나금융 전용 서비스를 구현하고 게임과 금융을 아우르는 공동 마케팅을 진행할 예정이다.또 신성장 영역에 관한 공동 사업 발굴에 협력하고 차세대 뱅킹과 금융활성화를 위한 신기술 연구를 진행할 방침이다.'그랜드크로스: 메타월드'는 메타버스 공간에서 현실과 가상 세계를 융합한 MMO 소셜 게이밍 기반의 오픈월드다. 언리얼 엔진5 기반의 3D 애니메이션 풍으로 제작해 전세계 이용자들과의 상호작용은 물론 다채로운 액티비티와 콘텐츠 제작 등 현실과 연계한 활동이 가능하다. 연내 비공개 시범 테스트를 실시한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002822970?sid=105"
    },
    {
        "title": "웹젠 '라그나돌', 7일 정식 출시",
        "date": "2023.09.04",
        "main": "라그나돌: 사라진 야차공주웹젠이 서브컬처 수집형 역할수행게임(RPG) '라그나돌: 사라진 야차공주(이하 라그나돌)'를 7일 정식 출시한다.'라그나돌'은 웹젠이 퍼블리싱 하는 수집형 RPG 장르 정통 서브컬처 게임이다. 일본에서 2021년 10월에 출시된 후 애플 인기 순위 1위를 기록했던 작품으로 게임 세계관, 캐릭터 일러스트, 게임 플레이 방식 등에서 독특한 특징을 갖췄다.아름다운 복수극을 주제로 선과 악이 뒤바뀐 스토리, 감각적인 애니메이션, 요괴를 원형으로 디자인된 개성 넘치는 캐릭터, 몰입감 높고 전략적인 전투가 가능한 '스피드 체인 배틀' 시스템 등이 기존 서브컬쳐 작품과 차이점이다.'라그나돌'은 지난달 출시를 기다리는 예비 게임 회원을 대상으로 5일간 베타 테스트를 진행했다. 테스트 참가자 설문조사를 통해 현지화 수준에 대해서도 높은 평가를 받았다.출시 전 다양한 혜택을 얻을 수 있는 사전 예약은 6일 오후 2시까지 진행한다. '라그나돌' 브랜드 홈페이지를 통해 사전 예약을 신청한 회원들에게는 게임 출시 후 '캐릭터 뽑기권'과 주요 게임 재화 '무료 환요석' 등의 혜택을 제공한다. 구글과 애플 앱스토어 및 원스토어에서도 사전 예약을 신청한 회원은 '무료 환요석' 보상을 추가로 받을 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132199?sid=105"
    },
    {
        "title": "한미 우주 협력 가속…韓 과학 탑재체, 美 로켓 타고 달 간다",
        "date": "2023.09.04",
        "main": "달 우주환경 측정 위한 '루셈', 4일 미국 이송 시작민간 달 착륙선 '노바-C' 탑승…팰컨9 실려 2024년 달로\n\n\n\n한국이 만든 과학 탑재체 '루셈'을 실은 무인 달 착륙선 '노바-C'의 달 표면 착륙 예정지. 달의 앞면 적도 서쪽에 위치한 라이너감마 지역이다. (사진=과학기술정보통신부 제공) *재판매 및 DB 금지[서울=뉴시스]윤현성 기자 = 우리나라가 만든 달 탐사용 과학 탑재체가 내년 중 달을 향한다. 미 항공우주국(NASA)의 유인 달 착륙에 앞서 달 환경을 조사, 분석하는 임무를 수행하게 된다.과학기술정보통신부와 한국천문연구원은 4일 '달 우주환경 모니터(LUSEM·루셈)' 탑재체의 개발이 완료돼 미국으로 이송을 시작했다고 밝혔다. 루셈은 미국의 무인 달착륙선을 통해 2024년 달에 발사될 예정이다.루셈은 천문연이 국제 달 탐사 공동연구 추진을 위해 나사의 CLPS(민간 달 탑재체 수송 서비스) 계획에 참여해 개발한 탑재체다. CLPS 계획은 아르테미스 프로그램의 하위 계획으로, 나사 주관으로 달의 과학적 탐사, 상업적 개발 등과 관련된 탑재체를 실은 무인 달착륙선을 매년 발사하는 계획이다. 나사는 사업 기획·관리를 담당하고, 입찰을 통해 선정된 민간 기업이 무인 달착륙선을 개발·발사·착륙·운영하게 된다. 천문연은 착륙선에 탑재할 과학 탑재체 중 4종을 개발해 달 탐사 과학 임무를 공동으로 수행할 계획이다.루셈은 50킬로전자볼트(50keV) 이상의 고에너지 입자를 검출할 수 있는 센서다. 천문연 주관으로 경희대 우주과학과 선종호 교수 연구팀과 함께 개발됐으며 국내업체인 쎄트렉아이가 제작을 담당했다.지구 표면과 달리 대기권 및 지구 자기장 등의 보호를 받지 못하는 달 표면에서는 심우주로부터 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자부 기능 및 구조·강도 등에 영향을 미칠 수 있고, 대기가 없는 천체에서의 우주 풍화 작용 등 과학적 연구에도 중요하게 활용된다. 이에 향후 유인 심우주 탐사 및 우주과학 연구를 위해 고에너지 입자에 대한 연구 필요성이 지속적으로 제기돼왔다. 이러한 필요성을 바탕으로 나사는 지난 2021년 11월에 2024년 발사 계획인 인튜이티브 머신즈 사(社)의 무인 달착륙선 '노바-C(Nova-C)'에 한국이 개발한 루셈을 탑재한다고 발표했다. \n\n\n\n미국의 민간 달 착륙선 '노바-C'와 한국의 과학 탑재체 '루셈'의 모습. (사진=과기정통부 제공) *재판매 및 DB 금지노바-C는 달 앞면 저위도 '라이너 감마' 지역에 착륙하게 된다. 이후 루셈을 통한 우주환경 관측을 포함해 표면 지형 관측, 국소 자기장 측정, 협력적 자율분산주행 로버군 전개, 레이저 반사경 배치 등의 임무를 수행할 예정이다.루셈은 센서부와 전장부, 그리고 두 장치를 연결하는 전선으로 이뤄진다. 이 중 센서부는 고에너지 입자를 관측하는 주 장비로서, 위와 아래의 양방향 관측이 가능한 검출기 2기로 구성된다. 두 쌍의 검출기는 각각 한쪽은 전자를, 다른 한쪽은 양성자를 검출한다. 그리고 위쪽을 바라보는 검출기는 우주에서 날아오는 입자를 검출하고, 아래쪽을 바라보는 검출기는 달 표면에 반사되는 입자를 확인해 상호 차이를 분석하게 된다. 전장부는 센서부를 제어하고 신호를 처리하며 전원을 공급하는 등의 역할을 수행한다.루셈은 이날 항공포장을 마친 뒤 미국으로 옮겨진다. 우선 무진동 차량에 실려 대전을 출발해 인천공항에 도착하고, 이후 항공운송을 통해 텍사스주 휴스턴에 위치한 인튜이티브 머신즈로 이송된다. 이후 천문연이 나사 주관 하에 루셈을 2024년 초까지 노바-C에 장착한 뒤 내년 말 스페이스X의 팰컨-9를 통해 발사하는 것을 목표로 착륙선과의 인터페이스 시험 및 기능시험 등의 발사 준비 작업을 수행할 예정이다.조선학 과기정통부 거대공공연구정책관은 \"아르테미스 약정 서명 후 추진해온 첫 번째 협력 프로젝트가 성공적으로 진행돼 매우 뜻깊게 생각한다\"며 \"다누리의 성공에 이어 한-미 우주탐사 분야의 협력이 지속적으로 이뤄지고 있는 만큼, 앞으로도 아르테미스 프로그램에서 우리나라의 참여 범위를 확대하고 우주분야 국제공동연구의 장을 넓혀나가기 위해 노력하겠다\"고 말했다.박영득 한국천문연구원장은 \"루셈은 우리나라의 자랑스러운 과학 탑재체 중 하나\"라며 \"우주탐사 시대에 필요한 우주환경에 대한 여러 가지 정보를 전해줄 것으로 기대한다\"고 전했다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012067150?sid=105"
    },
    {
        "title": "티맵, '올 뉴 TMAP' 출시…\"AI 모빌리티 플랫폼으로 재탄생\"",
        "date": "2023.09.04",
        "main": "오늘부터 '올 뉴 TMAP' 서비스 시작공항버스·렌터카·숙박·식당 예약 '올인원'#회사원 A씨는 출근을 위해 지하철을 기다리는 도중 지하철이 장시간 지연된다는 안내 방송이 나오자 곧바로 티맵(TMAP) 어플리케이션을 켰다.  회사까지 최적의 경로를 검색하니 곧바로 버스 노선과 가까운 택시 정류장 등의 정보를 알려줬다. 정류장까지 도보로 이동이 길다고 판단한 티맵은 주변 킥보드 등 개인형 이동장치(PM)까지도 추천해줬다.#주말마다 자차로 국내 여행을 떠나는 B씨는 여행 준비 부담을 덜게됐다. 이제 티맵에서 맛집, 명소 정보는 물론 목적지 부근 숙박업소나 레저 활동 등 정보 및 예약까지 가능해졌기 때문이다. 평소같았으면 포털과 지도 앱을 일일이 찾아가며 정보를 얻는데 많은 시간을 소비했지만 이제  이러한 번거로움에서 완전히 벗어나게 됐다.대중교통부터 명소·맛집 추천까지 '원스톱'티맵(TMAP)이 운전자들을 위한 내비게이션으로 세상에 나온 지 22년만에 대중교통부터 개인형 이동장치(PM) 등 모빌리티 전 영역을 아우르는 서비스로 재탄생한다.이종호 티맵모빌리티 대표는 4일 SK텔레콤 본사에서 기자간담회를 열고 '올 뉴 TMAP(v10.0)' 출시 소식을 알렸다.이 대표는 \"올 뉴 TMAP은 ‘통합’과 ‘AI기반 개인화’를 통해 이전에 없던 새로운 경험을 제공하는 미래 이동 가치의 새로운 시작”이라며 “티맵의 독보적인 데이터 경쟁력과 인공지능(AI) 모빌리티 기술을 통해 구현할 수 있었다\"고 소개했다.\n\n\n\n기존에 별도 제공하던 TMAP 대중교통 서비스를 통합하고, 데이터와 AI 기반으로 개개인에 최적화 된 맞춤형 모빌리티 플랫폼으로 진화해 나가겠다는 구상이다.새로 공개된 올 뉴 티맵 핵심은 '통합'과 '개인화'다. 길안내·주차·대리·전기차 충전 등 운전자 위주의 서비스에 대중교통까지 통합했다. 공항버스 조회 및 예약 기능 신규 도입과 더불어 10월 공유 자전거 서비스도 추가된다. 모든 이용자들이 어디로 이동하든 자동차와 여러 대중교통 수단을 통합적으로 조회하고 비교할 수 있게 된 것이다.또 이동을 넘어 장소 검색 및 식당·숙박 예약 등 '모빌리티 라이프(Mobility Life)' 영역도 확장한다. 현재 검증된 티맵 데이터를 기반으로 제공중인 맛집, 명소 정보에 더해 목적지 부근 숙박업소나 레저 활동 등 정보 및 예약 기능도 연내 도입한다.차량 구매·정비 등 ‘카라이프(Car Life)’ 서비스도 강화한다. 현재 제공중인 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어, 운전 이력을 기반으로 적시에 필요한 차량 관리 및 정비 서비스를 안내하는 방식으로 탈바꿈한다. 또 운전습관과 차량 관리 이력을 활용해 중고차 판매 시 더 정교한 가격 산정 서비스도 연내 개시한다.이 대표는 \"기존 TMAP이 이동경로를 탐색하는 데 주로 활용됐다면, 앞으로는 목적지까지 이동할 수 있는 다양한 이동 수단을 통합적으로 조회하고 렌터카와 숙박, 맛집 예약까지 편리하게 이용할 수 있게 될 것\"이라고 강조했다.AI 모빌리티 플랫폼으로 도약이 대표는 이날 지난 22년간 축적한 방대한 데이터를 기반으로 AI 모빌리티 플랫폼으로의 진화를 선언했다. 유저 개개인의 이동 목적을 파악해 서비스 전 영역에서 더 나은 가치를 제공하겠다는 목표다.티맵의 길 안내 건수는 연 평균 44억건이다. 국민 모두가 최소 나흘에 한 번 티맵을 통해 길 안내를 받은 꼴이다. 작년 한 해 티맵이 안내한 주행거리는 519억㎞로 지구와 태양 사이를 무려 173번 왕복할 수 있는 거리다.이렇게 축적한 데이터는 개인화와 통합 모빌리티를 구현하기 위한 가장 중요한 요소로, 유저들의 정보·활동·운전습관 등 개인 데이터는 개인정보 보호 원칙에 따라 구축된 시스템에서 철저하게 관리된다.티맵은 유저 정보·활동·운전습관 등 데이터를 AI로 학습시켜 유저 집단을 분류하고 관심사와 상황을 매칭해 개인 맞춤형 서비스를 제안한다. 또 이미 제공중인 실시간 수요공급 기반 가격 모델 외에 대언어모델(LLM)을 이용한 맞춤형 장소 추천, 교통상황 예측도 고도화 할 예정이다.\n\n\n\n정민규 티맵모빌리티 최고기술책임자(CTO)는 \"티맵이 보유한 이동 데이터는 통합과 개인화를 위한 독보적 자산\"이라며 \"데이터와 AI를 이용해 모빌리티 전 영역에서 개인의 상황에 최적화된 유저 경험을 제공하게 될 것\"이라고 말했다.이날 간담회에서 마그누스 외스트버그(Magnus ?stberg) 메르세데츠벤츠 최고 소프트웨어 담당자(CSO)도 티맵의 데이터와 기술 경쟁력을 강조했다.그는 영상 메시지를 통해 \"차량 내 디지털 경험 향상을 위해서는 실시간 교통정보 제공 및 정확도 높은 지도 데이터 기반의 내비게이션이 핵심\"이라며 \"벤츠의 자율주행 기술 전문성과 티맵을 결합해 한국 시장에서의 인포테인먼트 경험을 증진시킬 것\"이라고 전했다.두 회사는 벤츠의 MBUX(리눅스 기반 차세대 인포테인먼트 시스템)와 티맵이 결합된 인포테인먼트 개발을 위해 긴밀한 협업을 이어나가고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005309025?sid=105"
    }
]