[
    {
        "title": "尹대통령 “인니 동포들, ‘고똥로용’(상부상조) 정신 보여줬다”",
        "date": "2023.09.06",
        "main": "동아시아국가연합(ASEAN·아세안) 정상회의 참석차 인도네시아를 찾은 윤석열 대통령이 5일(현지 시간) 첫 일정으로 인도네시아 동포들과 만나 “동포들이 이 나라의 ‘고똥로용(Gotong Royong·상부상조)’ 정신을 보여줬다”며 “한국이 국제사회에서 책임과 기여를 다하는 글로벌 중추국가 비전을 실현해 나가는데 힘을 모아주시기를 부탁드린다”고 말했다. 고똥로용은 ‘함께 어깨에 진다’라는 뜻으로 인도네시아의 공동체 의식을 뜻하는 말이다. 윤 대통령과 부인 김건희 여사는 이날 오후 7시경 자카르타 시내의 한 호텔에서 인도네시아 한인회와 동포 기업인 등 180여 명과 만찬 간담회를 했다. 짙은 남색 정장에 붉은색 계열 넥타이를 한 윤 대통령은 “동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원하여 한국의 상부상조, 또 인도네시아의 ‘고똥로용’ 정신을 보여줬다”며 “인도네시아의 모범적인 공동체로 자리매김한 2만5000여 동포 여러분이 정말 자랑스럽다”고 말했다. 윤 대통령은 “초기에 이곳에서 자리를 잡으신 분들은 제가 학생 때 기억하기에 목재로 진출한 분들”이라며 “우리나라에 나무가 부족해서 80년대에 아파트를 짓기 시작했을 때 창호 문틀 전부 인도네시아에서 수입한 목재였다”고 했다. 그러면서 윤 대통령은 “1980년대부터 봉, 신발 등 제조업 분야에 진출해 터를 잡고 성장의 기틀을 마련했다. 그 이후에 인도네시아 경제가 크게 성장함에 따라서 많은 기업인이 정착하면서 동포 사회의 외연과 규모가 확대됐다”고 언급했다.윤 대통령은 “인도네시아는 세계 4위 인구 대국이자 아세안를 대표하는 경제 대국으로 남다른 경제 발전 잠재력으로 전 세계의 주목을 받고 있다”라며 “인도네시아는 올해 아세안 의장국으로 한-아세안 연대 구상의 핵심 파트너다”라고 강조했다.윤 대통령은 “50년 전 수교 당시 2억불에 미치지 못했던 양국간 연간 교역액은 작년에 260억불을 기록했다”며 “수만 명의 인도네시아 학생들이 한국어를 배우고 있고 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다”고 했다.윤 대통령은 6월 출범한 재외동포청에 대해 “동포 여러분들의 든든한 울타리 역할을 하고 다문화 차세대 동포들이 한국인의 정체성을 지키면서 현지에서 더욱 성장하고 발전할 수 있도록 지원을 튼튼히 할 것”이라고 약속했다. 그러면서 “동포여러분들께서 한국과 인도네시아의 미래를 잇는 든든한 가교가 되어 주시기를 더불어 부탁드린다”고 말했다. 이날 행사에는 박진 외교부 장관, 조태용 국가안보실장, 최상목 대통령경제수석비서관, 한인회장단, 민주평화통일자문회의, 동포 기업인 등 180여명이 참석했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518969?sid=100"
    },
    {
        "title": "장예찬 \"이재명과 김만배는 한 팀…'단순 가짜뉴스' 아냐\"",
        "date": "2023.09.06",
        "main": "\"뉴스타파, 매체로서 책임감 못 느껴\"\"'김대업 게이트' 이은 대선 조작개입\"화천대유 대주주 김만배 씨와 신학림 전 언론노조 위원장의 '대장동 허위 인터뷰 의혹' 관련, 장예찬 국민의힘 청년최고위원은 \"이재명 더불어민주당 대표와 김만배 씨는 원팀\"이라며 허위 인터뷰는 이 대표 측과 사전 교감을 통해 이뤄진 것이라고 주장했다. 장 청년최고위원은 6일 CBS '김현정의 뉴스쇼'서 \"기획을 하고 이걸 만든 사람은 김만배지만 민주당이 수동적으로 김만배와 뉴스타파의 보도를 그냥 받아서 인용한 것이 아니라 그전부터 이 대표가 이런 보도가 나올 것을 알고 있었고 나오자마자 기다렸다는 듯 선대위의 모든 관계자들이 총동원되어서 SNS로 집중 공격을 퍼부은 건 사전 교감 없이는 불가능하다\"라며 이같이 말했다. \n\n\n\n장예찬 국민의힘 청년최고위원 후보. 사진=김현민 기자 kimhyun81@당시 신 전 위원장과 김만배씨의 인터뷰를 담은 뉴스타파 보도에는 대장동 의혹의 몸통은 당시 후보였던 윤석열 대통령이라는 취지의 내용이 담겼는데, 대선 3일 전 보도돼 대선 판에도 영향을 미쳤다는 게 국민의힘의 주장이다. 장 청년최고위원은 \"대선 3일 전이면 여론조사 공표가 금지되는 기간\"이라며 \"가짜뉴스나 허위 조작 인터뷰가 어떻게 보면 의외의 대선 결과, 접전 결과에 영향을 충분히 끼치지 않았나 하는 생각이 든다\"고 했다. 그러면서 \"이것이 단순히 가짜뉴스 정도의 사건으로 치부할 일이 아니라 '김대업 게이트'에 이은 대한민국 역사를 뒤흔들려고 했던 대선 조작 개입으로 보고 보다 엄중하게 대처해야 한다는 것이 국민의힘의 입장\"이라고 했다. 김대업 게이트란 2002년 대선 당시 김대업씨가 제기한 이회창 당시 대통령 후보의 아들 병역면제 의혹으로, 이 의혹 제기는 이 후보에게 치명상을 입힌 것으로 평가된다. 장 청년최고위원은 \"단순히 뉴스타파의 보도 하나로 끝나는 것이 아니고요. 그 당시에 KBS와 MBC를 비롯한 공중파 뉴스에서 사흘 동안 김만배 씨의 조작 인터뷰를 집중적으로 보도했었다\"며 \"이틀 동안 이 대표를 포함한 민주당 선대위의 직책을 가진 주요 인사들이 60회 이상 본인의 SNS에 김만배의 허위 인터뷰를 올리면서 국민들께 알려야 된다라고 했다\"고 지적했다. 뉴스타파는 전날 사과문을 통해 신 전 위원장과 김만배씨 사이의 금전거래에 대해 사과했지만 국민의 알 권리 차원에서 보도를 한 것이라고 해명했다. 이에 대해 장 청년최고위원은 \"뉴스타파가 매체로서의 책임감을 하나도 느끼지 못하는구나, 개탄할 수밖에 없다\"며 \"신 전 위원장은 외부의 위원이 아니라 뉴스타파로부터 연구용역비 등 돈을 받아가는 뉴스타파 내부인이었다. 그런데 해당 기사를 보도할 때 신 전 위원장이 뉴스타파에 소속된 사람이라는 것을 전혀 알리지 않았다\"고 지적했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005310059?sid=100"
    },
    {
        "title": "‘단식 7일차’ 이재명 “방탄과 단식 무슨 상관있나. 조사받겠다고 하지 않았나”",
        "date": "2023.09.06",
        "main": "이 대표, 라디오 ‘김현정의 뉴스쇼’ 인터뷰“검찰 권력을 정치공작에 악용하는 것은 결코 있어서는 안 될 일” \n\n\n\n   더불어민주당 이재명 대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에 발언하고 있다. 연합뉴스    단식 7일차에 접어든 이재명 더불어민주당 대표가 검찰 소환조사를 의식한 방탄용 단식이라는 비난 공세에 대해 \"다음주에 시간을 맞춰서 나가겠다고 한참 전 이야기했는데 방탄과 대체 무슨 상관이 있나\"라고 밝혔다.     이 대표는 6일 오전 공개된 라디오 '김현정의 뉴스쇼' 인터뷰에서 \"조사를 회피했나. 조사받겠다고 하지 않았나\"라며 \"그 사람들은 아무 데나 말 갖다 붙이면 말인 줄 아는 것 같다\"고 말했다.     그는 \"검찰이 이런 식으로 검찰 권력을 정치공작에 악용하는 것은 결코 있어서는 안 될 일\"이라며 \"우리가 명확하게 입장을 내지 않았나. 방탄국회를 소집하지 않는다. 8월 회기도 잘랐지 않나\"라고 강조했다.     그는 \"(검찰이) 수사한 지 2년 되지 않았나\"라며 \"왜 하필이면 표결을 강요하나. 우리 야당의 분열과 갈등을 노리는 것 아니겠나\"라고 지적했다.     그러면서 \"국민이 맡긴 권력, 공정하게 사용해야 될 권력을 정치적 목적으로 악용하면 이건 민주 국가가 아니다\"라고 힘줘 말했다.     이 대표는 단식 종료 조건에 대해선 \"끝내는 조건은 있을 수가 없다\"는 입장을 재확인했다.     그는 \"제가 국민을 향해 국민이 겪는 고통을 함께 느끼고 현재의 상황이 얼마나 절박한가를 보여드리기 위해서 하는 일\"이라며 \"이것 해주면 안 할게, 저거 하면 안 할게 이렇게 말할 수 없는 것이다. 지금은 목숨을 걸어야 될 만큼 세상이 절박하다\"고 했다.     또 \"이 모든 게 저의 부족함 때문에 벌어진 일이라는 생각 때문에 저도 죄송하기 이를 데 없다\"며 \"정치는 저 높은 곳에서 누군가를 이끌어가는 지도하는 게 아니고 국민들 속에서 국민과 함께 호흡하고 공감하는 것\"이라고 말하기도 했다.     윤석열 정부를 향해선 \"국가 권력을 결국 사유화하는 것\"이라고 비판했다.     그는 \"내 편 아니면 다 죽인다. 나와 생각이 다른, 나와 입장이 다른 국민은 반국가세력이다. 내가 곧 국가다 이런 생각 아니겠나\"라며 \"역사도 왜곡하고 이념으로 국민을 갈라치기 하고 권력을 남용해서 내 편은 유익하게, 내 편 아닌 쪽은 가혹하게, 이건 민주적 헌정질서를 파괴하는 것\"이라고 꼬집었다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852624?sid=100"
    },
    {
        "title": "현대로템, 폴란드 국제 방산 전시회서 ‘K2 전차’ 신기술 알린다",
        "date": "2023.09.06",
        "main": "개량형 K808 차륜형장갑차 등 전시“전 세계에 K-방산 기술력 알릴 계획”\n\n\n\n폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경. [현대로템 제공][헤럴드경제=김지윤 기자] 현대로템이 5일(현지시간)부터 8일까지 폴란드 키엘체에서 열리는 ‘제31회 폴란드 국제 방위산업 전시회(MSPO)’에 참가한다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회다. 특히 올해는 한국이 2017년에 이어 두 번째로 주도국 자격으로 행사에 참가했다.현대로템은 우리 군의 주력 무기 K2 전차가 완성품으로 처음 수출된 폴란드에서 개최되는 전시회인 만큼 다양한 지상 무기 체계들을 선보인다.우선 해외 방산 전시회에서는 처음으로 폴란드 K2 전차(K2GF MBT) 실차와 성능개량형 K808 차륜형장갑차 실차가 부스에 전시된다.폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도된 상태다. 2025년 말까지 납품 완료를 목표로 하고 있다. 이 전차에는 폴란드 군의 원활한 운용을 위한 시스템 영문화를 비롯해 현지 통신장치 등이 적용됐다.성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화한 제품이다.\n\n\n\n폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경. [현대로템 제공]폴란드 성능개량형 모델인 K2PL(K2 Poland) 라인업도 공개된다. 폴란드형 K2 전차(K2PL MBT)와 계열화 전차인 구난전차(K2PL ARV), 개척전차(K2PL AEV), 교량전차(K2PL AVLB) 등 총 4종이다.K2PL 계열전차는 K2 전차 플랫폼을 기반으로 하는 폴란드형 지상 무기 체계다. 향후 폴란드형 K2 전차에는 적군의 공격에 대응할 수 있는 능동방호장치와 특수장갑 등이 적용된다.이밖에 30t(톤)급 신형 NV장갑차와 디펜스 드론, 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보인다.현대로템은 지난 3월 폴란드 국영 방산그룹 PGZ 및 PGZ 산하 방산업체인 WZM과 폴란드형 K2 전차 생산·납품 사업을 진행하기 위한 컨소시엄 이행합의서를 체결하고 지속적인 후속 논의를 이어가고 있다.현대로템 관계자는 “한국이 주도국으로 참여하는 전시회에서 ‘K-방산’의 우수한 기술력을 알리는 데 역량을 집중하겠다”며 “이번 전시회를 계기로 한국과 폴란드 양국의 방산 협력이 더욱 공고해질 수 있도록 최선을 다할 것”이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193513?sid=100"
    },
    {
        "title": "[인터뷰] 이재명 \"내가 희대의 대선조작? 적반하장 후안무치\"",
        "date": "2023.09.06",
        "main": "'고비' 단식 6일차 인터뷰…아직 견딜만단식 결정적 순간? 尹 연찬회 발언 후 단식 종료 조건 '없다'…절박한 상황 표현 방탄? 檢 출석 밝혔는데…野 분열 노려텀블러 논란…직접 마셔보니 '순수한 물'■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:20~09:00)■ 진행 : 김현정 앵커, 김광일 기자■ 대담 : 이재명 대표◇ 김현정> 지난 목요일부터 무기한 단식에 돌입한 민주당 이재명 대표. 오늘로써 벌써 단식 7일째를 맞고 있습니다. 저희 김현정의 뉴스쇼가 민주당 이재명 대표의 단식 현장을 찾아가서 단독 인터뷰를 진행하고 왔습니다.◇ 김광일> 단식 6일째(인터뷰 당시)가 됐는데 몸상태가 어떤가요?\n\n\n\n◆ 이재명> 아직은 견딜 만합니다. 힘이 좀 빠지기는 하는데 우리 국민들이 일상 삶 속에서 겪는 고통이나 어려움에 비하면 이게 뭐 그리 어려운 대수겠습니까?◇ 김광일> 많은 지지자들이 이곳을 들러 응원하더라고요.◆ 이재명> 제일 마음 아픈 게 우시는 분이 많으세요. 여러 가지가 복합적으로 작용했겠죠. 그래서 제가 그분들한테 오히려 제가 힘내시라, 이렇게 말씀드리죠.◇ 김광일> 눈물의 의미는?◆ 이재명> 일단 저를 보면서 애틋한 마음이 들었을 거고요. 그게 자신의 삶에 투영되지 않았을까 싶어요. 지금 경제 상황이 너무 어렵고 그런데 누군가에게 좀 기대고 싶은데 그때 나라라고 하는 게 있는 거지 않습니까? 정말 든든한 아버지, 포근한 어머니 같은 그런 국가, 정부를 기대하는데 지금 아마 국민들은 너무 상황은 어려운데 채찍을 들고 환한 얼굴을 한 아주 의붓아버지 같은 정부를 맞닥뜨리고 있는 것이거든요. 회초리를, 몽둥이를 들고 화를 내는. 그래서 경제가 나쁘면 정부가 투자를 좀 해서 일자리도 좀 만들어주고 또 미래 산업을 위한 인프라도 구축하고 얼마든지 할 수 있는 게 있는데 정말 있는 사람들 세금은 깎아주면서 없는 사람들 지원 예산은 다 줄이고 동네 가게는 장사도 안 되고 식당하다 문 닫아야 되고 일자리도 없고 이자는 더 많이 내야 되고 그런데 정치가 뭔가 역할을 해줬으면 하는데 이렇게 역할을 못 하고 있으니까 그런 것들이 복합적으로 있겠죠. 뭔가 좀 돌파구를 만들어냈으면 싶은데 그것 자체가 너무 암울하니까. 지금 마이동풍도 이런 마이동풍이 없으니까요. 우리가 합리적으로 문제 지적하고 비판하고 뭘 좀 해보자고 제안을 해도 전혀 반응도 없을 뿐만 아니라 돌아오는 것은 칼질밖에 없으니까요. 국민들을 갈갈이 찢어놓고 이념으로 찢고 지역으로 찢고 계층으로 찢고. 어쨌든 이런 데에서 우리 국민들이 좌절감을 많이 느끼시는데 그게 이제 현실로 이렇게 목도하는 것 같아요. 그래서 그러시는 거 아닌가 싶어서 저의 이 모든 게 저의 부족함 때문에 벌어진 일이라는 생각 때문에 저도 죄송하기 이를 데 없고 정치가 저 높은 곳에서 누군가를 이끌어가는 지도하는 게 아니고 국민들 속에서 국민과 함께 호흡하고 공감하는 것이다, 이렇게 생각합니다. 우리 국민들께서 겪는 경제적이든 한반도 불안, 평화의 불안정에 따른 위기라든지 또는 민주주의가 후퇴하면서 문자 하나 보낼 때도 혹시 내가 이거 나중에 문제되지 않을까, 그런 걱정들을 해야 되는 정말 암흑 같은 세상에 그래도 우리가 싸우자. 결국은 이 상황을 타개할 것은 누군가가 대신 해주는 게 아니라 결국 우리 자신밖에 할 수 있는 일이 없다. 우리 자신이 직접 행동해야 한다라는 점들을 서로 교감하는 기회가 되면 좋겠어요.◇ 김광일> 단식이라는 게 사실 곡기를 끊는. 이런 것 저런 것 다 해보고 나서 하는 마지막 수단이잖아요. 이런 결정을 내린 특별한 계기가 있었을까요?◆ 이재명> 제가 당대표가 되면서 나름 자신이 있었습니다. 정치란 이런 거다 하는 걸 보여주고 싶었어요. 정치는 상대를 존중하고 다른 입장들을 굴복시키는 게 아니라 충분히 토론해서 의견이 다르면 조정하면 되거든요. 결국 가자는 목적이 다르다면 할 수 없는데 도달하고자 하는 목표가 정말 국리민복에 있다고 하면 가는 길이 오른쪽으로 가든 왼쪽으로 가든 무슨 상관이 있겠어요. 서로 맞바꾸기도 하고 절충하기도 하고 인정할 건 인정하고. 서로 잘하기 경쟁을 통해서 정치가 민생을 개선하고 국가 미래를 개척하는 데 도움이 되더라. 이런 걸 보여주고 싶었거든요. 그래서 윤석열 대통령이 정말 성공한 대통령이 되기를 바랐고. 윤석열 정부도 성공한 정부로 남기를 바랐죠. 그런데 1년이 지나도록 정말 많은 노력을 했지만 정부여당이 국가를 이렇게 이끌어가겠다, 국정을 이렇게 가겠다고 제시하는 게 하나도 없어요. 야당이 하자는 걸 발목 잡는 게 하는 일의 전부이고. 야당이나 다른 생각을 가진 국민들을 인정하는 게 아니라 그들을 적으로 돌리고 있습니다. 대통령 후보일 때야 한 진영을 대표하지만 대통령이 되면 국민 모두를 대표해야 하지 않습니까. 지금은 정치는 사라져버리고 전쟁만 남았어요. 다 죽이려고 하는 거죠. 내 편 아니면 다 죽인다. 나와 생각이 다른, 나와 입장이 다른 국민은 반국가세력이다. 내가 곧 국가다 이런 생각 아니겠어요? 그런 걸 보면서 국가 권력을 결국 사유화하는 거다. 역사도 왜곡하고 이념으로 국민을 갈라치기 하고 권력을 남용해서 내 편은 유익하게, 내 편 아닌 쪽은 가혹하게, 이건 민주적 헌정질서를 파괴하는 거 아니냐라는 생각이 들었어요. 과연 남은 3년 6개월 이상, 4년도 안 되는 이 나머지 임기를 위해서 이런 정말 무도하고 헌법과 법률에 반하는 상식과 원칙과 도리에 반하는 행위를 대놓고 어쩔래? 이런 태도로 마구 저지르는 것 자체는 임기 내에 뭔가를 하기 위해서가 아닌 거다라는 생각이 많이 들었습니다. 아무리 합리적으로 문제 제기를 하고 국민이 목소리를 내도 이걸 반국가 세력이라고 하니 더 이상 할 수 있는 게 없죠. 최근에 보셨겠지만 윤석열 대통령이 여당 연찬회에 다녀왔다던가 그때 한 얘기가 있던 모양인데.\n\n\n\n◇ 김광일> 새가 왼쪽, 오른쪽으로 날아야 하는데 뒤로만 가자고 하니까 문제 아니냐? 이런 얘기를 했었죠.◆ 이재명> 이 양 날개라는 개념을 오해한 거죠. 새야 당연히 머리가 결정하지. 그게 서로 합의해서 정하는 거지 일방적으로 정해서 그렇게 할 일은 아니죠. 홍범도 장군 그게 말이 되는 소리입니까? 아니 해방되기 전에, 북한 정권이 생기기 전에, 북한 공산당이 생기기 전에 돌아가신 분이잖아요. 하여튼 이렇게 가면 정치적 차이가 아니라 사적 목적을 위해서 국가 권력을 통째로 사유화하고 있기 때문에 지금까지 망가진 거 이상으로 바닥 물만큼 끊임없이 망가져 갈 거라는 위기감이 들었습니다. 그러니까 1년을 되돌아보면 이건 더 이상 할 수 있는 일이 없다. 그 생각 때문에…◇ 김광일> 그걸 해결할 방법은 단식 밖에 없다고 판단을 하셨나요.◆ 이재명> 저는 정부여당을 향해서 단식하고 있는 게 아닙니다. 국민과 싸우겠다고 하는 정부여당 윤석열 정권이 야당 대표가 굶어서 죽든 말든 무슨 관심이 있겠어요? 수천만 국민들의 민생과 경제에도 관심 없이 자유라는 이름으로 완전히 방치하고 있는 판인데, 지금 이 순간 30분마다 한 명씩 자살하고 있는 이 나라에서 그 어두운 뒷골목에서 굶거나 미래가 암울하거나 절망해서 세상을 하직하는 사람들에 대한 고려가 조금이라도 있다면 예산 편성 이렇게 하고 경제 정책 이렇게 할 수가 없습니다. 저는 국민들께 말씀 드리고 싶은 거죠.◇ 김광일> '단식을 끝내는 전제 조건이 왜 없냐'라는 말들을 많이 하잖아요.◆ 이재명> 끝내는 조건은 있을 수가 없는 게 제가 국민을 향해서 국민이 겪는 고통을 함께 느끼고 현재의 상황이 얼마나 절박한가를 보여주기 위해서 보여드리기 위해서 하는 일이라 이거 해주면 안 할게, 저거 하면 안 할게 이렇게 말할 수가 없는 것이지요. 지금은 목숨을 걸어야 될 만큼 세상이 절박하다.◇ 김광일> 불편한 질문일 수 있는데요. 국민의힘에서는 '방탄 단식 아니냐' 이런 얘기를 하잖아요. 거기에 대한 입장은요.◆ 이재명> 그 사람들은 아무 데나 말 갖다 붙이면 말인 줄 아는 것 같아요. 제가 조사를 회피했습니까? 조사받겠다고 하지 않습니까? 그런데 검찰이 이런 식으로 검찰 권력을 정치공작에 악용하는 것은 결코 있어서는 안 될 일입니다. 우리가 명확하게 입장을 냈잖아요. 방탄국회 소집하지 않는다. 8월 회기도 잘랐지 않습니까? 수사하다가. 2년 됐잖아요. 변호사비 대납이니. 왜 하필이면 표결을 강요하냐. 우리 야당의 분열과 갈등을 노리는 거 아니겠습니까? 국민이 맡긴 권력을, 공정하게 사용해야 될 권력을 정치적 목적으로 악용하면 이건 민주 국가가 아니죠.◇ 김광일> 다음 주에 출석하겠다는 방침도 변함 없는 거죠?◆ 이재명> 다음 주에는 시간을 맞춰서 제가 나간다고 얘기했지 않습니까? 그건 한참 전에 한 얘기인데 방탄하고 무슨 상관이 있어요, 대체.\n\n\n\n◇ 김광일> 오늘 나온 현안이 있습니다. \"희대의 대선 조작이다\"라고 대통령실에서 멘트를 했던데요. 김만배, 신학림 인터뷰 배후에 누가 있는 거 아니냐 하는 워딩이 나왔습니다.◆ 이재명> 대선 공작 예로 치면 국민의힘이 조직폭력배 동원해서 나한테 조폭 자금 20억 줬다. 이런 게 진짜 선거 공작 아닙니까? 그런데 그거 무혐의 했다가 법원이 기소 결정했대요. 적반하장, 후안무치 대표적 사례죠.◇ 김광일> 네. 여기까지 하겠습니다. (텀블러를 바라보며) 이거 갖고 장난 치는 사람도 많더라고요. (웃음)◆ 이재명> 아, 이거. 맛 좀 보고 가실래요?◇ 김광일> 제가 마셔도 돼요?◆ 이재명> 드세요.◇ 김광일> 제가 한번 이렇게 시음하는 건가요.◆ 이재명> 검증.◇ 김광일> 제가 많이 마셔봤던 따뜻한 물이네요.◆ 이재명> 지금 뭐 제가 검증하자고 한 얘기는 아니고 그냥 재미로 한번.◇ 김광일> 알겠습니다. 고생하십시오.◇ 김현정> 어제 현장에 다녀온 김광일 기자였습니다.\n\n\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809621?sid=100"
    },
    {
        "title": "국민의힘, 강서구청장 보선 후보에 김태우 공천 가닥",
        "date": "2023.09.06",
        "main": "국민의힘이 다음 달 11일 치러지는 서울 강서구청장 보궐 선거에 김태우 전 구청장의 공천을 유력하게 검토하고 있다고 당 고위관계자가 밝혔다. 이 관계자는 5일 중앙일보에 “당내 여러 의견과 자체 여론조사 추이 등을 종합해 김 전 구청장 공천 문제를 검토 중”이라며 “공천 여부를 금명간 결론 낼 것”이라고 말했다. 또 다른 고위관계자도 “김 전 구청장 공천 쪽으로 분위기가 기울고 있다. 후보를 내지 못할 이유는 없다”고 했다.      그간 무공천 기류와는 달라진 것이다. 당초 지도부는 ‘당 소속 선출직 공직자의 귀책사유로 보궐 선거가 발생한 경우 후보자를 추천하지 아니할 수 있다’는 당규에 따라 후보를 내지 않는 방안을 검토했다. 김 전 구청장은 문재인 정부 청와대 특별감찰반 비위 폭로로 지난 5월 대법원에서 유죄(공무상 비밀누설)가 확정됐다.      하지만 더불어민주당이 지난 4일 강서구에 연고가 없는 진교훈 전 경찰청 차장을 구청장 후보로 전략 공천하면서 당내엔 “붙어볼 만하다”는 반응이 커졌다고 한다. 친윤계 초선 의원은 “후보가 많았는데 지도부가 전략공천하면서 민주당 내분 조짐이 있다. 본선에서도 정의당과 진보당이 민주당 표를 분산할 가능성이 크다”고 말했다. 다른 친윤계 의원도 “김 전 구청장은 강서구 조직도 있고 인지도 면에서도 훨씬 앞서지 않느냐”고 말했다.      애초부터 김 전 구청장이 대법원 유죄 확정 3개월만인 지난 8월 광복절 특사로 사면된 것을 두고는 “윤석열 대통령의 의중이 재출마쪽 아니냐”는 해석이 당내에 돌았다. 이런 해석이 김 전 구청장 공천 쪽으로 영향을 미쳤을 가능성을 부인하기 어렵다. 다만 공천을 하더라도 김 전 구청장을 단수 공천할지, 다른 후보와 경선을 실시할지는 아직 결정되지 않았다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305783?sid=100"
    },
    {
        "title": "내일 총선이라면 어느 당에 투표?…국힘 30.5%, 민주 29.9%",
        "date": "2023.09.06",
        "main": "연합뉴스·연합뉴스TV 공동 정례 여론조사…국민의힘 0.8%p↓·민주당 2.5%p↑서울은 국민의힘, 인천·경기 민주당 우위…60대 이상 외 나머지 세대 민주 우위제22대 총선이 약 7개월 앞으로 다가온 가운데 ‘만일 내일이 선거일이라면 어느 정당 후보에게 투표할 것인가’라는 질문에 국민의힘과 더불어민주당이 오차범위 내에서 접전을 벌이고 있다는 여론조사 결과가 6일 나왔다.     연합뉴스와 연합뉴스TV가 공동으로 여론조사 업체 메트릭스에 의뢰해 지난 2~3일 전국 만 18세 이상 남녀 1000명을 대상으로 실시한 정례 여론조사 결과, 내일이 총선이라면 국민의힘 소속 후보에게 투표하겠다는 응답은 30.5%였다. 민주당 후보를 찍겠다는 응답은 29.9%로, 양당 간 격차는 오차범위(95% 신뢰수준에서 ±3.1%p) 이내로 나타났다.     \n\n\n\n   사진=연합뉴스    지난달 5~6일 실시한 직전 조사(국민의힘 31.3%, 민주당 27.4%)와 비교하면 국민의힘은 0.8%포인트(p) 내리고, 민주당은 2.5%p 올랐다. 오차범위 내에 있지만, 양당 간 격차는 3.9%p에서 0.6%p로 좁혀졌다.     ‘지지 정당이 없다’는 응답은 18.0%로, 지난달 조사(17.8%)보다 0.2%p 늘었다. ‘정의당 후보에 투표하겠다’는 응답은 2.3%(0.4%p↓), 기타 정당은 5.2%(1.5%p↓)로 나타났다. ‘투표할 의향이 없다’는 9.3%(0.2%p↑), ‘모름·무응답’은 4.8%(0.2%p↓)였다.     권역별로 살펴보면, 국민의힘은 서울(국힘 36.7%, 민주 25.5%), 대구·경북(국힘51.7%, 민주 13.2%), 부산·울산·경남(국힘 39.3%, 민주 24.9%) 등에서 강세를 보였다. 반면 민주당은 인천·경기(국힘 25.9%, 민주 34.7%), 광주·전라(국힘 3.1%, 민주 45.9%), 대전·세종·충청(국힘 25.9%, 민주 30.0%)에서 우위를 나타냈다.     세대별로 보면 60대 이상(국힘 51.3%, 민주 19.8%)에서는 국민의힘이 강세였고, 나머지 18~29세(국힘 12.8%, 민주 22.7%), 30대(국힘 19.7%, 민주 32.8%), 40대(국힘 23.6%, 민주 39.2%), 50대(국힘 27.2%, 민주 40.8%)에선 민주당이 우위였다.     윤석열 대통령의 직무 평가를 긍정 평가한 이들 가운데 74.1%가 국민의힘에 투표하겠다고 답했고, 민주당 후보를 찍겠다는 응답은 3.2%에 그쳤다. 윤 대통령 직무 평가를 부정적으로 평가한 이들 중에선 47.9%가 민주당 후보에게 한 표를 던지겠다고 응답했으며 국민의힘 후보를 선택한다는 답변은 6.6%에 불과했다.     이번 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%였다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852628?sid=100"
    },
    {
        "title": "이재명 \"대통령이 이념주의 선언…이념 늪 빠진 민생 구하겠다\"",
        "date": "2023.09.06",
        "main": "[the300]\n\n\n\n[서울=뉴시스] 고범준 기자 = 이재명 더불어민주당 대표가 5일 오후 서울 여의도 국회 본회의장에서 열린 제410회국회(정기회) 제2차 본회의 정치 분야 대정부 질문에 출석해 자리에 앉아 있다. 2023.09.05. 이재명 더불어민주당 대표가 6일 \"온 몸을 던져 이념의 늪에 빠진 민생을 구하겠다\"고 밝혔다.이 대표는 이날 오전 본인의 페이스북에서 '이념의 늪에서 민생을 구하겠습니다'란 제목의 글에 이같이 적었다.이 대표는 \"단식 천막에는 우리네 사는 이야기가 참 많이 오간다\"며 \"그 중 먹고 살기 힘들다는 호소는 저는 고개 들지 못하게 한다. 송구하고 가슴이 아프다\"고 했다.이어 \"국민이 먹고사는 문제는 이제 벼랑 끝으로 몰렸다\"며 \"국민의 삶을 챙겨야 할 대통령이 이념우선주의를 선언했다. 철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다\"고 전했다.이 대표는 또 \"과거 정치 세력들은 민주적인 척, 대화하는 척은 했다\"며 \"그런데 지금의 정권은 '척'조차 하지 않는다. 자기 생각과 다르면 '반국가 세력'으로 규정하고, 국민에게 선전포고까지 서슴지 않는다\"고 했다.그러면서 \"이념이 밥 먹여주지 않고, 어떤 이념도 민생보다 중요할 수 없다\"며 \"그렇기에 이 싸움은 끝나지 않을 것이다. 제 힘이 빠지는 만큼 더 많은 국민께서 더 힘을 내주시고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다\"고 했다.한편 이 대표는 6일 단식 7일 차를 맞았다. 이 대표는 지난달 31일 국회 본관 앞에 천막을 설치하고 무기한 단식 투쟁에 돌입했다. 이 대표는 단식에 선언하며 정부를 향해 △민생 파괴·민주주의 훼손에 대한 대국민 사과 △일본 후쿠시마 원전 오염수 해양 투기 반대 천명·국제해양법재판소 제소 △전면적인 국정 쇄신·개각을 요구했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004934581?sid=100"
    },
    {
        "title": "폴란드에 FA-50 수출한 KAI…KF-21 유럽시장 세일즈 나섰다",
        "date": "2023.09.06",
        "main": "폴란드 국제방산전시회 참가…나토 회원국 대상 마케팅폴란드 국영 방산그룹과 MOU…현대화사업 등 협력\n\n\n\n강구영 KAI 사장이 5일(현지시간) MSPO KAI 부스를 방문한 안제이 두다 폴란드 대통령에게 소형무장헬기(LAH)를 소개하고 있다(KAI 제공). ⓒ 뉴스1(서울=뉴스1) 박주평 기자 = 한국항공우주산업(047810)(KAI)은 5일(현지시간)부터 8일까지 폴란드 키엘체에서 열리는 '제31회 폴란드 국제방위산업전시회'(MSPO)에 참가해 중부유럽 및 북대서양조약기구(NATO·나토) 회원국을 상대로 활발한 마케팅 활동을 펼치고 있다고 6일 밝혔다. KAI는 이번 전시회에서 폴란드 수출형 FA-50PL 전투기와 잠정전투적합 판정을 받아 성능이 입증된 KF-21 한국형전투기, 소형무장헬기(LAH), 수직이착륙무인기 NI-500VT, 무인 AAV 등 차세대 주력 기종을 선보이며 유럽시장을 공략한다.KAI는 전투기 교체 수요가 있는 주요 유럽 국가를 대상으로 FA-50과 KF-21에 대한 마케팅에 집중한다는 전략이다. 폴란드 수출형 FA-50 1호기와 2호기는 지난달 15일 폴란드 국군의 날을 맞아 첫 비행을 선보였고, 폴란드 주력 전투기인 미그-29를 대체하는 핵심기종으로 주목받았다.KAI는 국산항공기에 관심이 집중된 유럽시장에 KF-21의 확장성과 우수성을 홍보하기 위해 전시장 내 유무인 복합체계존을 구성하고 6세대 전투기로의 진화 가능성을 강조했다. KF-21은 FA-50과의 운용 호환성과 기종 전환 용이성이 높아 폴란드에서도 차기 전투기로 관심을 보이고 있다.  KAI는 이번 전시회에서 폴란드와 인접한 슬로바키아, 불가리아 등 나토 회원국 주요 관계자를 만나 FA-50과 KF-21의 우수성을 소개하고 잠재고객을 발굴한다는 계획이다.KAI 부스를 방문한 안제이 두다 폴란드 대통령은 \"폴란드는 KAI와 협력해 FA-50의 유럽 및 나토 시장 진출 기회를 함께 모색할 것\"이라며 \"KAI의 빠른 납품에 따른 폴란드 공군 조기전력화에 매우 만족한다\"고 말했다. KAI는 MSPO 개막 당일 폴란드의 방산그룹 PGZ와 FA-50 후속지원 및 미래사업 협력에 대한 업무협약도 체결했다. PGZ는 폴란드 국영방산업체 40여개를 통합한 방산그룹으로 수입 무기체계에 대한 폴란드 현지화 사업을 총괄한다.협약에 따라 양사는 FA-50 후속지원을 위한 항공정비(MRO)와 지원장비의 생산·구매, 현대화 사업 등에 협력하고 나아가 후속 군수지원과 성능개량 등 장기적인 사업 기회를 함께 모색하기로 했다. KAI는 폴란드 정부 및 현지 업체와 전략적 파트너십을 기반으로 점진적 협력을 강화하고 중장기적으로 국제비행훈련학교 운영을 추진할 계획이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031943?sid=100"
    },
    {
        "title": "윤미향 \"조총련 인사 접촉 안 했다\"…검찰, 수사 착수",
        "date": "2023.09.06",
        "main": "<앵커>조총련이 주최한 간토대지진 추모 행사에 참석한 윤미향 의원을 두고 논란이 이어지고 있습니다. 윤 의원은 행사에서 헌화만 했고 조총련 인사를 접촉하지 않았다고 밝혔습니다. 국가보안법 위반 혐의로 시민단체에 고발당한 윤 의원에 대해 검찰은 수사에 착수했습니다.박찬근 기자입니다.<기자>조총련 행사 참석 논란 뒤 국회에 모습을 드러낸 윤미향 의원.주최 단체 중 조총련이 포함됐다는 걸 알았느냐는 질문에 즉답을 피했습니다.[윤미향/무소속 의원 : (실행위 여러 단체 중에 조총련 있었다는 것 사전에 알고 계셨을까요?) …….]대신 입장문을 통해 조총련 주최 행사에 \"참석해 헌화만 했을 뿐 조총련 인사와 접촉하지도 않았으므로 사후 신고 대상도 아니고 현행법 위반은 없었다\"고 주장했습니다.[윤미향/무소속 의원 (유튜브 '김어준의 겸손은힘들다 뉴스공장') : 남북교류협력법을 위반한 적이 없어요. 왜냐하면 저는 조총련을 만나러 갈 계획을 세우지도 않았고요.]민단이 주최한 추념식에 안 간 것을 두고는 \"행사가 있는지 알지도 못했고, 초청받지도 못했다\"고 주장했습니다.그러면서 자신을 둘러싼 논란을 '한국에서만 먹히는 색깔론', 이념 몰이라며 반발했습니다.정부·여당은 윤 의원의 행동이 부적절했다고 비판을 이어갔습니다.[권성동/국민의힘 의원 : 남조선 괴뢰도당이라는 모멸적 표현을 듣고도 자리를 지켰습니다. 총리님, 이러한 사람이 국회의원 자격이 있다고 봅니까?][한덕수/국무총리 : 국회의원님으로서는 좀 적절치 않았다, 그렇게 생각합니다.]국민의힘은 윤 의원 제명에 동참하라고 민주당을 압박했지만, 민주당은 입장 표명 없이 여전히 거리를 뒀습니다.윤 의원에 대한 고발이 잇따르는 가운데 서울서부지검은 사건을 형사 5부에 배당하고 수사에 착수했습니다.(영상취재 : 조춘동, 영상편집 : 이승열, CG : 이준호)",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/055/0001087398?sid=100"
    },
    {
        "title": "韓 상부상조·인니 '고똥로용' 언급 尹 \"아세안 연대의 핵심 파트너\"(종합)",
        "date": "2023.09.06",
        "main": "작년 발리 G20 참석 이어 2년 연속 방문…첫 일정으로 동포 180여명과 만찬\"韓 80년대 고급 가구는 모두 인니 수입 목재\" 소개도\n\n\n\n격려사 하는 윤석열 대통령(자카르타=연합뉴스) 임헌정 기자 = 아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다. 2023.9.6 [공동취재] kane@yna.co.kr(자카르타=연합뉴스) 안용수 정아란 기자 = 윤석열 대통령은 5일(현지시간) 아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문, 첫 일정으로 동포 만찬 간담회를 열었다.    윤 대통령은 자카르타의 한 호텔에서 열린 간담회에서 \"우리나라에 나무가 부족해서 지난 1980년대에 아파트를 짓기 시작했을 때 창호와 문틀은 전부 인도네시아에서 수입한 목재였다\"며 \"학생들이 공부하는 책상, 고급 가구 전부 인도네시아에서 수입한 것이었다\"고 양국 인연을 소개했다.    윤 대통령은 \"작년 11월 주요 20개국(G20) 정상회의에 참석하기 위해 발리를 방문했다\"며 \"인도네시아는 세계 4위의 인구 대국이자 아세안을 대표하는 경제 대국이며 '한·아세안 연대 구상'의 핵심 파트너\"라고 말했다.    이어 \"지난 50년 전 양국 수교 당시 2억 달러에 미치지 못했던 연간 교역액은 작년에 260억 달러를 기록했다\"며 \"수만 명의 인도네시아 학생들이 한국어를 배우고 있고, 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다\"고 했다.    윤 대통령은 또 \"동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원해 한국의 상부상조, 또 인도네시아의 '고똥로용'(Gotong Royong) 정신을 보여줬다\"며 \"인도네시아의 모범적인 공동체로 자리매김한 2만5천여 동포 여러분이 정말 자랑스럽다\"고 격려했다.    '고똥로용'은 인도네시아어로 '함께 어깨에 짊어진다'는 뜻이다.    이어 \"대한민국 정부가 '글로벌 중추 국가'를 지향하는 과정에서 제일 먼저 챙겨야 할 분들이 바로 동포 여러분\"이라고 부연했다.    윤 대통령은 지난달 미 캠프 데이비드에서 열린 한미일 정상회의와 이번 회의 연관성을 언급하며 \"인도·태평양 지역의 아세안 국가들을 지원하려면 공동의 규범 질서가 필요하기 때문에 한미일 3국이 조율하면서 문제 해결 토대를 만들어 보자는 것\"이라고 설명하기도 했다고 이도운 대변인이 이날 밤 현지 프레스룸 브리핑에서 전했다.    이날 행사에는 박진 외교부 장관, 조태용 국가안보실장, 최상목 경제수석, 한인회장단, 민주평화통일자문회의, 동포 기업인 등 180여명이 참석했다.    행사에서는 현지의 한 동포 요리사가 한식 인기가 확산하고 있음에도 한계가 있다며 무슬림 국가인 인도네시아 특성에 맞게 할랄 인증이 부족한 부분을 신경 써달라고 요청했다.    다문화 가정에서 성장한 복수국적자로 한국 군복무를 마쳤음에도, 일반인(5년)보다 더 짧은 1년짜리 비자를 발급받고 있다는 지적도 나왔다.    윤 대통령은 \"할랄 인증은 이번에 양국 정부간 MOU 체결 등 성과가 있는 것으로 안다\"며 \"복수국적자가 군 복무를 하지 않아도 되는데 복무까지 했다면 입국 기간을 늘리도록 조치하겠다\"고 답했다고 이 대변인은 전했다.    aayyss@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014173709?sid=100"
    },
    {
        "title": "현대로템, 진짜 K2 전차 몰고 폴란드 갔다…방산전시회 참가",
        "date": "2023.09.06",
        "main": "5~8일 개최\n\n\n\n폴란드 국제방위산업전시회(MSPO)에 참가한 현대로템 부스(현대로템 제공)(서울=뉴스1) 이형진 기자 = 현대로템(064350)은 5일(현지시간)부터 8일까지 나흘 간 폴란드에서 열리는 '제31회 폴란드 국제방위산업전시회(MSPO)'에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회다. 현대로템은 K2 전차가 완성품으로 처음 수출된 폴란드에서 개최되는 전시회인 만큼 다양한 지상 무기 체계들을 선보일 계획이다.해외 방산 전시회에서는 처음으로 폴란드 K2 전차 실차(K2GF MBT)와 성능개량형 K808 차륜형장갑차 실차가 부스에 전시된다. 폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도된 상태로 2025년 말까지 납품 완료를 목표로 하고 있다. 성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화해 향상된 전투 수행능력을 기대할 수 있는 제품이다.폴란드 성능개량형 모델인 K2PL(K2 Poland) 라인업도 공개된다. 폴란드형 K2 전차(K2PL MBT)와 계열화 전차인 구난전차(K2PL ARV), 개척전차(K2PL AEV), 교량전차(K2PL AVLB) 등 총 4종이다.이밖에 30t급 신형 NV장갑차와 디펜스 드론, 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보일 예정이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031812?sid=100"
    },
    {
        "title": "尹, 순방 이틀째...아세안·아세안+3 정상회의 참석",
        "date": "2023.09.06",
        "main": "윤석열 대통령이 오늘(6일) 5박 7일간의 순방 일정 이틀 차에 돌입합니다.윤석열 대통령은 어제 인도네시아 자카르타에 도착해 첫 일정으로 동포들과 만찬 간담회를 한 데 이어 오늘 한-아세안 정상회의와 아세안+한일중 정상회의 등에 차례로 참석합니다.5개 나라와는 양자회담을 진행하고 한-아세안 AI 청년 페스타와 아세안 의장국인 인도네시아 주최 갈라 만찬에도 참석할 예정입니다.김은혜 홍보수석은 브리핑에서 윤석열 대통령이 캠프데이비드에서 한미일 3국이 합의한 아세안에 대한 지지를 미래 비전으로 연결하는 교두보 역할을 하게 될 거라고 강조했습니다.이도운 대변인도 이번 아세안 정상회의에서 3국 협의체를 만든 한미일이 각종 현안에 어떻게 공동 대응하는지 보는 것이 관전 포인트가 될 수 있다고 설명했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001932079?sid=100"
    },
    {
        "title": "윤, 한-아세안·아세안+3 정상회의 참석...한미일 후 첫 다자회의",
        "date": "2023.09.06",
        "main": "캠프 데이비드 정신·원칙 합의 이행 계기아세안 중심성 지지…한미일 공조 강조김은혜 \"아세안+3, 한미일 협력 교두보\"5개 양자회담선 부산엑스포 지지 요청\n\n\n\n[자카르타=뉴시스] 전신 기자 = 동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 부인 김건희 여사가 5일(현지시간) 자카르타 수카르노 하타 국제공항에 도착하고 있다. (사진=대통령실 제공) 2023.09.05. photo@newsis.com *재판매 및 DB 금지[자카르타=뉴시스] 박미영 양소리 기자 = 윤석열 대통령은 인도네시아 순방 2일차인 6일(현지시간) 동아시아국가연합(아세안·ASEAN)정상회의 계기의 다자회의와 양자회담 등 빼곡한 일정을 소화할 예정이다. 이날 열리는 한-아세안 정상회의와 아세안+3(한일중)정상회의가 이날 윤 대통령 일정의 핵심이다. 윤 대통령은 힌-아세안 정상회의에서 한국과 아세안 회원국 간 실질 협력 현황을 점검하고 미래 협력 방안을 논의할 예정이다. 한-아세안 정상회의에서는 지난해 11월 프놈펜 회의에서 발표한 '한-아세안 연대구상'을 본격 추진할 것임을 천명할 예정이다. 사이버, 해양안보 분야의 협력 강화 계획과 디지털 혁신 분야 협력 사업 내용이 포함될 것으로 보인다. 이번 한-아세안 정상회의는 지난 8월 한미일 정상회의 이후 처음으로 열리는 다자회의로, 윤 대통령은 한미일 정상회의에서 도출한 '캠프 데이비드 정신''캠프 데이비드 원칙' 등 합의를 이행하는 계기가 될 것이라는게 대통령실의 설명이다. 캠프 데이비드에서 한미일 정상은 인도태평양 국가로서 공동의 규범과 가치에 대한 존중을 바탕으로 '자유롭고 열린 인도 태평양'을 증진해나가고, 아세안 중심성에 대한 확고한 지지를 명기한 바 있다.김은혜 홍보수석은 \"지난 8월에 체결된 캠프 데이비드 정신에 따르면 한미일은 인태지역의 번영과 안정을 위해 필요한 공동의 역량을 이끌고 공조를 하도록 하고 있다\"며 \"아세안 중심성, 또 아세안이 주도하는 지역 구조에 대한 지지를 재확인한 바 있다\"고 강조했다. 이어 \"아세안은 캠프 데이비드 이후 첫 다자회의에서 이 합의를 이행하는 계기를 마련하게 될 것\"이라며 \"인태 지역의 핵심인 아세안의 규범형성은 경제 통상 규모를 확대하고 성장의 밑걸음을 제공할 것이라 믿는다\"고 했다. 윤 대통령은 이어 아세안+3 정상회의에 참석한다. 한국은 한일중 정상회의 의장국이자 아세안+3에서 한일중을 대표하는 조정국가다. 윤 대통령은 이 회의에서 동아시아 공동체 비전 실현을 위해 아세안과 한일중 간 협력 활성화 필요성을 역설할 예정이다.김 수석은 \"한중일을 대표하는 조정국인 대한민국의 윤 대통령은 아세안+3에서 한미일 3국의 아세안에 대한 지지를 실질적 협력과 미래 비전으로 연결시키는 교두보 역할을 하게 될 것\"이라고 전했다. 아세안+3 정상회의 참석 후에는 '한-아세안 AI 청년 페스타'에 참석해, 아세안 청년들의 AI·데이터 역량 강화 지원을 약속한다. 윤 대통령은 이날 5개국과 양자회담을 갖는다. 현재까지 확정된 아세안·G20정상회의 계기의 양자회담은 총 20개로 이중 4분의 1을 이날 소화하는 것이다.윤 대통령은 양자회담에서 부산엑스포 유치를 위한 외교전을 펼칠 예정이다. 이후 아세안 정상회의 개최국인 인도네시아가 주최하는 갈라만찬에 참석한다. 윤 대통령 부부는 관례에 따라 인니 전통의상을 입고 참석할 예정이다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012071770?sid=100"
    },
    {
        "title": "尹공약 '우주항공청' 파행 세달…野 \"장관급 격상\"에 與 의심 왜",
        "date": "2023.09.06",
        "main": "윤석열 대통령이 지난달 5일 오전 서울 강남구 과학기술회관에서 열린 제1회 세계 한인 과학기술인 대회 개회식에 참석해 축사하고 있다. 이 자리에서 윤 대통령은 \"(우주항공청 특별법이) 야당 협조가 되지 않아 안타깝다\"고 말했다. 사진 대통령실        윤석열 대통령의 대선 공약인 우주항공청 설립을 두고 국회 소관 상임위인 과학기술정보방송통신위원회(과방위)가 3개월째 파행을 거듭하고 있다. 정부가 발의한 ‘우주항공청 특별법’이 과방위에 상정(5월 24일)됐지만, 과방위에서는 관련 회의조차 못 열고 있다. 특히 장제원 과방위원장은 지난 7월 23일 “우주항공청 법안을 8월 안으로 통과시켜주면 과방위원장 자리를 내놓겠다”고 배수진을 쳤지만, 공전만 거듭했다.       \n\n\n\n장제원 과학기술정보방송통신위원회 위원장과 조승래 과학기술정보방송통신위원회 더불어민주당 간사가 8월 31일 오전 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 전체회의에 참석하고 있다. 뉴시스        여야가 대립하는 표면적 쟁점은 우주항공청의 위상이다. 정부와 여당은 우주항공청을 과학기술정보통신부 소속 외청(차관급)으로 설치하자고 주장하지만, 민주당은 대통령 직속 국가우주위원회 소속 우주전략본부(장관급)으로 둬야 제대로 된 역할을 할 수 있다고 주장한다. 언뜻 보면 윤 대통령의 대선공약인 우주항공청에 민주당이 더 높은 위상을 부여하고자 하는 것처럼 보인다.       이에 대해 국민의힘 과방위 관계자는 중앙일보와의 통화에서 “위원회나 본부는 실질적으로 할 수 있는 일이 거의 없다”며 “집행기능이 없고 조정기능만 수행하기 때문”이라고 말했다. 행정안전부도 “(우주전략본부는) 현행 정부 조직체계에 부합하지 않고, 다른 부처와의 기능이 중복된다”며 곤란하다는 입장이다.      \n\n\n\n5일 국회 과학기술정보방송통신위원회 안건조정위원회에서 야당 간사인 조승래 위원장이 회의를 진행하고 있다. 연합뉴스       우주항공청을 둘러싼 여야의 힘겨루기엔 본질적으로 '입지'가 관련돼 있다는 주장도 나온다. 처음 우주항공청 설립 얘기가 나오자 주요 후보지로 거론된 곳은 한국항공우주연구원·카이스트 등이 있는 대전광역시, 나로우주센터가 있는 전남 고흥, 한국항공우주산업(KAI) 본사가 있는 경남 사천 등이었다. 이중 윤 대통령이 후보 시절 경남지역 대선공약으로 '사천 우주항공청 설립' 의사를 밝히고, 대통령직인수위원회도 국정과제를 발표하면서 경남 사천이 최종 후보지로 사실상 낙점되는 듯했다.        그러자 대전이 반발했다. 특히 우주항공청이 사천에 생기면 인재 유출 등의 문제로 대전 과학벨트가 위축되거나 해체될 수 있다는 논리가 전면에 등장했다. 민주당 과방위 간사이자 과방위 안건조정위원장인 조승래 의원의 지역구가 대전 유성갑이라는 점도 부각됐다. 이에 여권에서는 \"민주당이 우주항공청 장관급 격상을 주장하는 건 명분일 뿐, 실제로는 우주와 항공 분야를 나눠 대전에 분리 유치하려는 셈법”이라는 주장이 나왔다.       여권 주장에 조승래 의원도 공개적으로 반박하고 나섰다. 조 의원은 5일 안건조정위 회의 후 기자들과 만나서도 “(여당이) 입지에 대한 논쟁인 것처럼 왜곡해 끌고 가고 있다”며 “법에 (유치 지역이) 명기돼 있지도 않았는데, 입지를 놓고 논쟁하는 것은 있을 수 없는 일”이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305860?sid=100"
    },
    {
        "title": "[오늘의 주요일정] 정치·정부(6일, 수)",
        "date": "2023.09.06",
        "main": "윤석열 대통령이 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하고 있다. (대통령실 제공) 2023.9.1/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) = ◇대통령실-대통령인도네시아·인도 순방◇국무총리실-총리14:00 국회 대정부질문◇감사원-원장통상업무 ◇외교부-장관인도네시아ㆍ인도 출장(9.5.-10.).-1차관14:00 국회 대정부질문-2차관통상업무◇통일부-장관10:30 통일부 장관 특별보좌역 위촉식14:00 국회 대정부질문-차관통상업무◇국방부-장관14:00 국회 대정부질문-차관10:00 국방보안컨퍼런스◇국가보훈부-장관10:00 국회 정무위원회 전체회의◇국민권익위원회-위원장통상업무◇개인정보보호위원회-위원장10:00 국회 정무위원회 전체회의◇국회 10:00 예산결산특별위원회 결산심사소위원회(본관 638호)10:00 정무위원회 전체회의(본관 604호)10:00 국방위원회 전체회의(본관 419호)10:00 정보위원회 예산결산심사소위원회(본관 647호)13:30 과학기술정보방송통신위원회 전체회의(본관 627호)14:00 본회의(본회의장)-의장14:00 본회의◇국민의힘-대표14:00 대정부질문 (외교·통일·안보)(국회 본회의장)-원내대표10:00 국방위원회 전체회의 (국회 본관 419호)14:00 대정부질문 (외교·통일·안보)◇더불어민주당-대표09:30 최고위원회의(국회 본관 앞 단식투쟁천막)10:50 서울 강서구청장 보궐선거 후보자 공천장 수여식(국회 본관 당대표회의실)14:00 대정부질문(외교·안보·통일)19:00 영화 <봉오동전투> 단체 관람(국회 의원회관 대회의실)-원내대표09:30 최고위원회의10:50 서울 강서구청장 보궐선거 후보자 공천장 수여식14:00 대정부질문(외교·안보·통일)◇정의당-대표07:30 BBS 라디오 전영신 아침저널 전화인터뷰09:30 사회생태국가 전환을 위한 녹색정치 경청 토론회(국회 본관 223호)-원내대표09:30 사회생태국가 전환을 위한 녹색정치 경청 토론회10:00 국방위원회 전체회의(국회 본관 419호)14:00 대정부질문 (외교·통일·안보)",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031398?sid=100"
    },
    {
        "title": "尹, 아세안서 캠프데이비드 합의 이행 계기 만든다",
        "date": "2023.09.06",
        "main": "아세안 중심성·아세안 주도 지역 구조 지지 \n\n\n\n격려사 하는 윤석열 대통령 (자카르타=연합뉴스) 임헌정 기자 = 아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다. 2023.9.6 [공동취재] kane@yna.co.kr (끝) 【파이낸셜뉴스 자카르타(인도네시아)=서영준 기자】 윤석열 대통령이 동남아시아국가연합(아세안·ASEAN) 정상회의를 통해 지난달 열린 한미일 정상회의 합의 결과 이행 계기를 마련할 것으로 전망된다.   김은혜 대통령실 홍보수석은 5일(현지시간) 인도네시아 자카르타 시내 호텔에 마련된 프레스센터에서 브리핑을 갖고 \"오늘부터 3박 4일 일정으로 인도네시아 자카르타에서 열리는 아세안 정상회의는 캠프데이비드 이후 첫 다자회의에서 이 합의를 이행하는 계기를 마련하게 될 것\"이라고 말했다.   한미일 3국 정상은 캠프데이비드 정신에서 인도-태평양의 번영과 안전을 위해서 필요한 공동의 역량을 이끌고 공조하기로 했다. 특히 아세안 중심성과 결속, 아세안이 주도하는 지역 구조에 대한 지지를 전적으로 재확인한 바 있다.   한미일 3국 정상은 캠프데이비드 원칙에서도 인도-태평양 국가로서 공동의 규범, 가치에 대한 존중을 바탕으로 자유롭고 열린 인도-태평양을 증진해 나가고 아세안 중심성에 대한 확고한 지지를 명기한 바 있다.   김 수석은 \"캠프데이비드 한미일 3국 협력 체계가 공동의 리더십을 발휘해 인도-태평양 지역의 규범에 입각한 질서를 만드는데 책임 있는 기여를 하게 될 것임을 뜻한다\"며 \"분야별로는 개발 협력, 해양안보 강화, 디지털 첨단기술을 포함한다\"고 설명했다.   윤 대통령은 아세안+3(한일중) 정상회의에서도 아세안에 대한 지지를 실질적인 협력과 미래 비전으로 연결시키는 교두보를 마련할 방침이다. 김 수석은 \"한미일은 앞으로 아세안, 태도국 등 인태지역 내 여러 소지역 및 국가들에 대한 공동의 기여, 협력 방안을 발굴하고 정책을 조율하게 될 것\"이라며 \"이를 위해서 윤 대통령은 한국과 아세안의 새로운 협력의 시대를 여는데 선도적인 역할을 하겠다는 각오로 이번 아세안 정상회의에 임하고 있다\"고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/014/0005067938?sid=100"
    },
    {
        "title": "윤 대통령, 아세안 회의 참석…부산 엑스포 유치 지지 요청",
        "date": "2023.09.06",
        "main": "<앵커>아세안 정상 회의와 G20 회의 참석을 위해 출국한 윤석열 대통령이 인도네시아에 도착해 본격적인 일정을 시작했습니다. 윤 대통령은 각국 정상들과 경제 협력 방안을 논의하고 두 달 뒤 결정될 2030 세계 박람회 개최지로 부산을 지지해 달라고 요청할 예정입니다.인도네시아 자카르타에서 한상우 기자입니다.<기자>어제(5일) 저녁 인도네시아 자카르타에 도착한 윤석열 대통령은 공항 환영 행사에 이어 동포 간담회를 겸한 만찬에 참석했습니다.이 자리에서 윤 대통령은 의장국인 인도네시아를 포함한 아세안과의 협력 필요성을 강조했습니다.[윤석열 대통령 : 인도네시아는 세계 4위 인구 대국이자 아세안을 대표하는 경제 대국입니다. 또한 인도네시아는 올해 아세안 의장국입니다. 한-아세안 연대 구상의 핵심 파트너입니다.]오늘은 한국과 아세안 정상회담을 시작으로 본격적인 다자, 양자 회담 일정을 소화합니다.아세안과 한중일 3국의 개발협력, 해양안보 강화, 디지털 첨단기술 교류 등이 주요 의제입니다.[김은혜/대통령실 홍보수석 : 인태지역의 핵심인 아세안의 규범 형성은 경제통상 규모를 확대하고, 성장의 밑거름을 제공할 것이라고 믿습니다.]윤 대통령은 아세안 정상들과 만나면서 북핵과 미사일 위협에 대한 협력 필요성을 강조하고 자원 개발과 공급망 관리 등 경제 분야 협력에 대해서도 논의합니다.윤 대통령은 3박 4일간 자카르타에 머물며 20여 개국 정상과 양자회담을 진행합니다.한국의 발전 경험을 공유하고 경제 협력에 대해 논의하면서 2030 부산엑스포 유치를 위한 외교전도 펼칠 예정입니다.(영상취재 : 주 범, 영상편집 : 채철호)",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/055/0001087394?sid=100"
    },
    {
        "title": "국민의힘 박성중 \"뉴스타파 폐업 검토\" / 민주당 설훈 \"대통령 탄핵 소지 충분\" [띵동 정국배달]",
        "date": "2023.09.06",
        "main": "지난 대선 최대의 정치공작 사건이다.화천대유 대주주 김만배 씨와 신학림 전 언론노조 위원장의 대장동 허위 인터뷰 의혹과 관련해 대통령실이 처음으로 입장을 밝혔습니다.대통령실은 대장동 사건 몸통을 이재명에서 윤석열로 뒤바꾸려 한 거라며 강도 높게 비판했는데요.날조된 사실과 공작의 목표는 윤석열 후보의 낙선이었다며 2002년 대선 당시 이회창 한나라당 후보를 겨냥해 제기된 김대업의 정치 공작, 기양건설 로비 가짜 폭로의 계보를 잇는다고 지적했습니다.또 당시 가짜뉴스를 집중적으로 실어나른 언론매체들이 있다며 기획된 정치공작에 대형 스피커 역할을 했다고 비판했습니다.국민의힘 역시 허위 인터뷰 의혹을 제2의 드루킹 사건이라며 대통령실의 입장에 힘을 실었는데요.정치 공작의 배후를 밝히라고 목소리를 높였습니다.[윤재옥 / 국민의힘 원내대표 : 문제는 이 거짓 인터뷰가 나오기 전부터 이미 당시 이재명 (대선) 후보가 부산저축은행 사건을 들먹이며 '윤석열 대장동 몸통설'을 주장하고 이슈화시키려 했다는 점입니다. 철저한 수사를 통해 이 정치공작의 배후를 밝히고 공모하고 동조한 자를 밝혀내야 할 것입니다.]대선 당시 민주당이 부산저축은행 부실대출 봐주기 수사로 민간업자들이 종잣돈을 마련해 대장동 사업권을 따낼 수 있었다며 '대장동 몸통은 윤석열'이라고 주장한 걸 겨냥한 것으로 보입니다.결국 공세는 당시 민주당 대선 후보였던 이재명 대표로 향할 것으로 예상되는데요.이 대표의 직접적인 반응은 없었습니다.이 대표는 다만 군부 독재의 군홧발이 사라진 자리를 검사 독재의 서슬 퍼런 칼날이 대신하고 있다며 현 정부 비판을 이어갔고요.일부에서는 사실 관계를 따져봐야 한다며 신중한 입장을 보였습니다.[박주민 / 더불어민주당 의원(SBS 라디오 '김태현의 정치쇼') : 뭔가 기획된 허위보도로 갑자기 전환되는 듯한 느낌이잖아요. 그래서 이 부분도 조금 살펴봐야 할 것 같고요. 진위 여부부터 시작해서요. (그러면 가짜뉴스가 아닐 수도 있다는 말씀이세요?) 지금 단계에서 과거의 인터뷰라든지 과거의 보도가 무조건 다 허위였다고만 얘기할 수 있는 것인지 그런 부분을 조금 더 살펴볼 필요는 있다고 생각합니다.]허위 인터뷰 의혹은 어제 시작한 대정부 질문에서도 쟁점이 됐습니다.여당은 검찰의 철저한 수사를 촉구했는데, 한동훈 법무부장관은 가짜뉴스나 선거공작이 '남는 장사'가 돼선 안 된다고 강조했습니다.[권성동 / 국민의힘 의원]: 지금 선거 공작의 실체가 드러나고 있어요. 자유민주주의를 파괴하려는 이런 공작에 대해서 법무부 장관으로서 입장이 뭔지 한번 말씀해 주시기 바랍니다.][한동훈 / 법무부 장관 : 선거 공작이 실제로 있었으면 중대 범죄고요. 그 부분을 잘 밝혀서 가부 여부를 잘 검찰이 판단해서 엄정하게 책임을 물을 거로 생각합니다. 이 사안 자체로 제가 말씀드릴 건 아닙니다만 이런 가짜 뉴스 유포라든가 선거 공작 같은 것이 흐지부지되도록 처벌받지 않고 넘어가니까 정치, 경제적으로 남는 장사가 되고 반복적이라고 생각합니다. 반드시 투명하게 수사해서 엄정하게 책임을 검찰이 물을 것으로 생각합니다.]허위 인터뷰 의혹과 관련해 국민의힘은 언론사들과 포털이 책임도 강조했습니다.특히 인터뷰를 최초 보도한 뉴스타파 폐업까지 검토해야 한다고 주장했습니다.[박성중 / 국민의힘 의원 : 이런 가짜 뉴스 숙주, 뉴스타파를 버젓이 포털 네이버의 최상단인 콘텐츠 제휴, CP라고합니다. 이걸 해주어서 대선 여론 조작을 할 수 있게 끔 한 책임은 네이버에도 있다고 봅니다. 이 사건은 천지가 경악할 만한 가짜뉴스 대선 공작입니다. 뉴스타파는 언론사가 아니라 가짜뉴스 숙주로 전락했으므로 폐업 등 강력한 조치도 검토돼야 된다고 봅니다. 그리고 관련되는 MBC, KBS, JTBC 등도 조사 결과에 따라서 책임을 져야 한다고 생각합니다. 어떻게 생각하세요.][한동훈 / 법무부 장관 : 검찰이 그런 부분까지 감안해 지금 충실하게 수사 중이고 진실이 규명되고 책임을 물을 거라고 생각됩니다.]이 같은 논란에 뉴스타파는 김만배 씨와 신학림 전 위원장이 이해 관계로 얽혀있을 가능성을 의심하지 않았다며 사과했습니다.다만 대선 정국에서 핵심 쟁점에 관한 중요 정보를 담고 있다고 판단해 국민 알권리를 위해 보도를 결정했다고 밝혔는데요.허위 인터뷰 의혹에 대한 검찰 수사와 방송통신심의위원회의 심의가 진행되는 가운데 논란은 계속될 것으로 보입니다.어제 대정부질문에서는 윤 대통령 탄핵 발언이 나와 고성이 오가기도 했습니다.민주당이 고 채 상병 사건 수사 과정에 대통령이 외압을 행사했다는 의혹을 제기하며 벌어진 일인데요.현장으로 가보시죠.[설 훈 / 더불어민주당 의원 : 직권남용이 분명하고 대통령이 법을 위반한 것이 분명한 사실입니다. 법 위반하면 결과는 어떻게 됩니까?][한덕수 / 국무총리 : 의원님 말씀하신 대로 많은 국민은 그렇게 생각하고 계시지 않습니다.][설 훈 / 더불어민주당 의원 : 탄핵으로 갈 수 있는 소지가 충분히 있다는 말씀을 분명히 드립니다.][설 훈 / 더불어민주당 의원 : 조용히 하십시오. 발언은 본 의원이 하고 있습니다. 조용히 하십시오. 경고합니다. 이대로 가면 윤석열 정권은 역사의 준엄한 심판은 물론이고 국민들이 탄핵하자고 나설지 모르겠습니다.][김진표 / 국회의장 : 제발 좀 경청해 주시기 바랍니다. 초등학교 반상회에 가도 이렇게 시끄럽지는 않습니다.]|국민의힘은 탄핵 발언을 즉각 취소하고 국민 앞에 사과하라고 촉구했는데요.민주당의 조작과 선동 끝에는 늘 탄핵이 있다며 그것이 민주당이 살아가는 방식이라고 비판했습니다.대정부 질문에서는 홍범도 장군 흉상 이전 문제도 도마에 올랐고요.민주당에서는 최근 윤 대통령이 이념을 강조한 것도 지적했는데요.윤 대통령이 아세안 회의 참석을 위해 출국한 것과 연관지어 이런 주장을 펴기도 했습니다.아세안 회원국 베트남이 공산주의 국가인 걸 지적한 건데요.[김두관 / 더불어민주당 의원 : 베트남 국가 지도자들은 공산당원입니까, 아닙니까?][한덕수 / 국무총리 : 저는 공산당원으로 알고 있습니다.][김두관 / 더불어민주당 의원 : 베트남 국부로 추앙받는 호치민 주석은 공산당원이었겠죠? (물론이죠.) 총리님, 이념이 가장 중요하다는 대통령이 왜 그런 지도자를 만난다고 생각합니까, 베트남 공산당 출신 지도자들을?][한덕수 / 국무총리 : 만약 의원님께서 그것이 육사의 흉상과 관련되는 문제라면 적절하지 못한 시각에서의 이념의 차원에서 보실 일은 아니라고 생각하고….][김두관 / 더불어민주당 의원 : 이 장면은 베트남 국부로 추앙받고 있는 호치민 묘소를 방문하는 윤 대통령 사진인데요. 총리님, 베트남에 가장 많이 투자한 나라가 우리나라인 건 잘 아시죠? 이런 기준으로 하면 우리가 베트남에 투자하고 있는 기업이 2,800개 정도 되는데 이런 이념의 잣대로 보면 공산주의 국가에 투자하고 있는 2,800개 기업 총리께서 철수시켜야 되는 것 아닙니까?][한덕수 / 국무총리 : 그렇다고 해서 우리가 호치민, 베트남 국부의 흉상을 육사에 갖다 놓을 수는 없지 않습니까?][김두관 / 더불어민주당 의원 : 너무 엉뚱한 질문을 하시니까 제가 어이가 없는데요.]민주당에서는 김영호 통일부 장관이 만든 보수성향단체 출신 인사들이 정부 요직에 많이 진출했다며 윤 대통령의 생각이 뉴라이트에 기반을 두고 있다고 주장했습니다.[윤건영 / 더불어민주당 의원 : 장관님, 2017년 출범한 한국자유회의라는 단체를 알고 계십니까? (네.)장관께서 주도해 만든 극우보수단체입니다. 단체 창립문과 대통령의 광복절 경축사를 보면 혹시 같은 사람의 머리에서 나온 건 아닐까 할 정도로 굉장히 유사합니다. 장관님께선 부인하실지 모르겠지만 최소한 대통령께선 극우보수단체에 경도됐거나 아니면, 비슷한 생각을 하고 있는 것 같습니다.] 대한민국의 대통령 생각이 철 지난 뉴라이트 세력에 뿌리를 두고 있다라는 겁니다. 장관께서 말씀하시는 그런 내용이야 말로 전형적인 뉴라이트 사고입니다][김영호 / 통일부 장관 : 한국자유회의 선언문이나 한국자유회의에 참여한 지식인들이 극우다, 저는 거기에 동의하지 않습니다.]국민의힘은 홍범도 장군 흉상 이전의 당위성을 주장하며 정부에 힘을 실었습니다.[최형두 / 국민의힘 의원 : 홍범도 장군은 볼셰비키의 무장해제를 받아들입니다. 반면에 김좌진 장군이나 이런 독립군들은 우리가 소련에 온 것은 일본과 싸우기 위해서 온 것이다. 무장해제를 거부하고 자유시에서 참변을 당하고 끝끝내 만주에 들어와 싸운 사람도 있습니다. 그래서 홍범도 장군의 독립 행적을 우리가 부인하는 것이 아니라 육사 생도들에게 어떤 리더십을 가르칠 것인가.]국회는 어제(5일) 정치 분야에 이어 오늘은 외교·통일·안보 분야 대정부질문을 진행합니다.채 상병 수사 외압 의혹과 일본 원전 오염수 방류 문제, 대북 정책 등을 놓고 여야가 신경전을 벌일 것으로 보입니다.지금까지 정국브리핑입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001932119?sid=100"
    },
    {
        "title": "내일 총선이라면 어느 당에 투표?…국힘 30.5%, 민주 29.9%",
        "date": "2023.09.06",
        "main": "연합뉴스·연합뉴스TV 공동 정례 여론조사…국민의힘 0.8%p↓·민주당 2.5%p↑서울은 국민의힘, 인천·경기는 민주당 우위…세대별 차이 뚜렷\n\n\n\n정기국회 개회식(서울=연합뉴스) 신준희 기자 = 1일 국회 본회의장에서 열린 정기국회 개회식에서 김진표 국회의장이 개회사를 하고 있다. 2023.9.1 hama@yna.co.kr(서울=연합뉴스) 김철선 기자 = 제22대 총선이 약 7개월 앞으로 다가온 가운데 '만일 내일이 선거일이라면 어느 정당 후보에게 투표할 것인가'라는 질문에 국민의힘과 더불어민주당이 오차범위 내에서 접전을 벌이고 있다는 여론조사 결과가 6일 나왔다.    연합뉴스와 연합뉴스TV가 공동으로 여론조사 업체 메트릭스에 의뢰해 지난 2~3일 전국 만 18세 이상 남녀 1천명을 대상으로 실시한 정례 여론조사 결과, 내일이 총선이라면 국민의힘 소속 후보에게 투표하겠다는 응답은 30.5%였다.    민주당 후보를 찍겠다는 응답은 29.9%로, 양당 간 격차는 오차범위(95% 신뢰수준에서 ±3.1%p) 이내로 나타났다.    지난달 5~6일 실시한 직전 조사(국민의힘 31.3%, 민주당 27.4%)와 비교하면 국민의힘은 0.8%포인트(p) 내리고, 민주당은 2.5%p 올랐다.    오차범위 내에 있지만, 양당 간 격차는 3.9%p에서 0.6%p로 좁혀졌다.    '지지 정당이 없다'는 응답은 18.0%로, 지난달 조사(17.8%)보다 0.2%p 늘었다.    '정의당 후보에 투표하겠다'는 응답은 2.3%(0.4%p↓), 기타 정당은 5.2%(1.5%p↓)로 나타났다.    '투표할 의향이 없다'는 9.3%(0.2%p↑), '모름·무응답'은 4.8%(0.2%p↓)였다.    권역별로 살펴보면, 국민의힘은 서울(국힘 36.7%, 민주 25.5%), 대구·경북(국힘 51.7%, 민주 13.2%), 부산·울산·경남(국힘 39.3%, 민주 24.9%) 등에서 강세를 보였다.    반면 민주당은 인천·경기(국힘 25.9%, 민주 34.7%), 광주·전라(국힘 3.1%, 민주 45.9%), 대전·세종·충청(국힘 25.9%, 민주 30.0%)에서 우위를 나타냈다.    세대별로 보면 60대 이상(국힘 51.3%, 민주 19.8%)에서는 국민의힘이 강세였고, 나머지 18~29세(국힘 12.8%, 민주 22.7%), 30대(국힘 19.7%, 민주 32.8%), 40대(국힘 23.6%, 민주 39.2%), 50대(국힘 27.2%, 민주 40.8%)에선 민주당이 우위였다.\n\n\n\n[그래픽] 내년 22대 총선 전망(서울=연합뉴스) 이재윤 기자 yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    윤석열 대통령의 직무 평가를 긍정 평가한 이들 가운데 74.1%가 국민의힘에 투표하겠다고 답했고, 민주당 후보를 찍겠다는 응답은 3.2%에 그쳤다.     윤 대통령 직무 평가를 부정적으로 평가한 이들 중에선 47.9%가 민주당 후보에게 한 표를 던지겠다고 응답했으며 국민의힘 후보를 선택한다는 답변은 6.6%에 불과했다.    이번 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%였다.    자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.    kcs@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014173776?sid=100"
    },
    {
        "title": "尹대통령 지지율 34.1%… 긍정·부정 평가 이유 1위 모두 ‘외교·안보’",
        "date": "2023.09.06",
        "main": "국힘 34.0%·민주 28.1%… 무당층 28.4%윤석열 대통령의 국정 운영 지지도가 34.1%를 기록했다는 여론조사 결과가 6일 나왔다.     연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 지난 2∼3일 전국 성인 남녀 1천 명을 대상으로 조사한 정례 여론조사 결과, 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다. 모름 또는 무응답 비율은 7.9%였다. 한 달 전인 지난달 5∼6일 실시한 직전 조사와 비교해 긍정 평가는 3.9%포인트(p) 하락했고, 부정 평가는 5.7%p 상승했다.     \n\n\n\n   윤석열 대통령. 연합뉴스    긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다. 부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.     긍정 평가는 세대를 가리지 않고 하락했다. 연령별 긍정 평가는 30대가 29.5%에서 22.9%로 6.6%p 떨어져 가장 큰 폭으로 하락했다. 60대 이상도 62.2%에서 56.7%로 5.5%p 떨어졌다. 다만 50대는 29.8%에서 29.7%로 거의 변화가 없었다.     정치 성향별 긍정 평가를 보면 보수(63.4→64.7%)가 소폭 오른 반면 중도(31.8→22.5%)와 진보(13.2→8.3%)는 상대적으로 큰 폭으로 내렸다. 정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%에 달했다. 직전 조사와 비교해 국민의힘은 3.4%p, 민주당은 0.1%p, 정의당은 0.7%p 나란히 하락했다.     이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다. 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다.     자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852579?sid=100"
    },
    {
        "title": "尹, 아세안에 디지털·IT 기반 미래협력사업 제안",
        "date": "2023.09.06",
        "main": "아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석 등을 위해 인도네시아와 인도를 순방하는 윤석열 대통령과 부인 김건희 여사가 5일 성남 서울공항에서 출국하며 전용기인 공군 1호기 탑승에 앞서 환송객과 인사하고 있다. 연합뉴스윤석열 대통령이 동남아시아국가연합(ASEAN·아세안)에 디지털과 정보기술(IT)을 기반으로 한 미래 협력사업을 제안한다.5일 인도네시아 자카르타에 도착해 동포간담회를 가진 윤 대통령은 6일부터 시작되는 아세안 정상회의에서 우리나라와 아세안의 협력 강화를 위한 의사를 밝힐 예정이다.윤 대통령은 인도네시아 언론 '콤파스(Kompas)'와의 서면인터뷰에서 “아세안 국가들이 지속가능한 미래 성장 동력을 확보해야 한다. 한국은 아세안의 수요가 높은 디지털, 신재생에너지, 전기차, 스마트시티 등 미래 분야를 중심으로 실질 협력을 확대해 나감으로써 4차 산업 혁신의 길을 아세안과 함께 가고자 한다”고 말했다.특히 “이번 한-아세안 정상회의에서 저는 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정인데, 이 사업은 한-아세안 연대구상과 아세안의 인태전략인 '인도-태평양 지역에 관한 아세안의 관점(AOIP: ASEAN Outlook on the Indo-Pacific)'간 연계와 협력의 좋은 사례가 될 것으로 기대한다”고 강조했다.또 “(한국은) 아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적인 지원을 계속 확대해 나갈 것이다. 경제, 사회문화 분야에서 아세안의 수요를 충실히 반영한 실질협력을 강화하고, 해양안보, 사이버안보, 국방, 방산 등 안보 분야에서도 호혜적이고 미래지향적인 협력을 확대해 나갈 것”이라고 부연했다.\n\n\n\n윤석열 대통령의 인도네시아 아세안 관련 정상회의 참석 및 공식 방문을 앞두고 이달 3일부터 자카르타 시내에 대통령실에서 기획한 '인도네시아는 평화와 공동번영의 핵심 파트너' 광고 영상이 상영 중이라고 대통령실은 5일 밝혔다. 대통령실 제공아세안 정상회의 후 이어지는 '아세안+3(한일중)' 정상회의에선 동아시아 공동체 비전 실현을 위해 아세안과 한일중 간 협력 활성화의 필요성을 강조한다. 우리나라는 한일중 정상회의 의장국이자, 아세안+3에서 한일중을 대표하는 조정 국가라는게 대통령실 설명이다.윤 대통령은 아세안 청년들의 인공지능(AI), 데이터 역량 강화를 지원하는 '한-아세안 AI 청년 페스타' 행사에 참석한 뒤 인도네시아 측이 주최하는 갈라 만찬에서 2030 세계박람회(엑스포) 부산 유치를 위한 정상 간 외교활동도 진행할 예정이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/030/0003132828?sid=100"
    },
    {
        "title": "“FA-50에 이어 KF-21유럽시장 공략”",
        "date": "2023.09.06",
        "main": "취임 1주년는 강구영 KAI 사장 인터뷰한국항공우주산업(KAI)는 31회 폴란드 국제방산 전시회 '2023 MSPO' 참가를 계기로 FA-50에 이어 KF-21의 본격적인 유럽시장 공략의 발판을 마련한다는 계획이다. 6일로 취임 1주년을 맞는 강구영 KAI 사장(대표)을 방산 전시회가 열리는 폴란드 키엘체 현지에서 만나 인터뷰했다. 강 대표는 지난해 수출성과에 힘입어 폴란드를 거점으로 유럽 국가들을 대상으로 MSPO 전시회에서 국산 항공기의 우수성을 알리겠다고 밝혔다. \"MSPO를 활용해서 우리 새로운 제품을 폴란드뿐만 아니라 주변국에 인식시켜주는 성과를 만들겠다\"고 말했다.\n\n\n\n◇ 다음은 일문일답.- 폴란드 MSPO 방산전시회 참여 성과와 의미△라돔 에어쇼 통해 우리는 성과를 확대해야 한다는 소명이 생겼다. 지금까지 계약 이행했지만 그걸 기반으로 해서 여기서는 전시회니까 주변 인근국에서 많이 오니까 FA-50을 기반으로 해서 성과 확대할 기회를 가진다. 두 번째는 FA-50은 성공했기 때문에 KF-21로 수출 대상 전환할 필요가 있다. MSPO를 활용해서 우리 새로운 제품을 폴란드뿐만 아니라 주변국에 인식시켜주는 이런 성과를 만들겠다. 가장 중요한건 (감사) 인사가 제일 중요하고 두 번째는 FA-50 갖고 유럽 전역 확장할 기회를 찾는 것이다. 그리고 세 번째는 KF-21을 새로운 제품으로 부각하겠다는 그런 의미가 있다.- 폴란드를 거점으로 유럽 시장 공약?△폴란드도 그렇게 생각하고 우리가 동유럽이나 유럽 전체적으로 확장할 때 허브로 활용할 수 있는데 충분하다. 폴란드도 욕심이 있다. 100년 전 비행기를 만든 나라다. 2차 대전 이전 비행기 잘 만들었다고 하더라고요. P-11, P-37을 만들었다. P-37은 2차 대전 때 알려진 전투기다. 그때 자존심을 우리를 통해서 다시 건설하겠다는 의지가 있다.- PGZ와 MOU 어떤 내용으로 체결했는지△PGZ와의 MOU는 우리가 플랫폼을 폴란드에 팔았지만 후속산업에 대해서는 아직까지 체계를 발전을 못시켰기 때문에 이번 PGZ 와의 MOU를 통해서 FA50의 후속산업, 장비지원이라든지 군수지원이라든지 기타 관계되는 후속산업을 진척시킬 수 있는 계기를 만들었다고 생각한다.- 폴란드 현지 방위산업체와의 협력 가능성△여기가 과거 항공산업의 자존심 있다 보니 다행히 PGZ라는 방산 국영회사를 만들었다. 비행기를 만들지 않지만, 정비, 통신, 무장 탄약 기술 갖고 있다. 국가에서도 전폭적으로 밀어주고 있다. 그 회사를 중심으로 방산 협력하면 물론 비행기 만들고 공동 연구 개발은 하는 데에는 한계가 있겠지만 그 외 정비라든지 후속 군수지원이라든지, 지상 장비 정도는 공동 연구 개발할 수 있는 능력 되겠다고 일차적으로 판단했다. 그게 잘 되면 이차적으로 공동 연구개발 포함해서 제작, 생산 그리고 공동판매까지 확대될 수 있다는 생각을 갖고 있다. 이 나라 의지나 우리나라 기술력 갖고 보면 성공적인 모델을 만들 수 있다고 생각한다. 폴란드 정부가 의지 갖고 밀어주고 있기 때문에 충분히 승산 가능성이 크다고 생각한다.- 유지보수 수출 효과에 어떠한 기대.△수명 주기 비용 이거는 2세대까지는 플랫폼 판매는 그걸로 끝나는 거다. 정비는 간단하기 때문이다. 자국에서 정비하고 해외 정비를 해도 비용이 많이 안 들었다. 소프트웨어가 많아지는 3세대 그리고 제가 판단할 때 소프트웨어 파워가 하드웨어 파워보다 3세대 때부터 세진다. 3세대에서는 50대50으로 봐야 한다. 4세대는 70퍼센트가 소프트웨어 파워이다. 5세대로 가면 80-90퍼센트이다. 나중에 6세대로 가면 99퍼센트이다. 세대가 올라갈수록 결국은 정비나 성능개량이 중요해진다. 소프트웨어는 자주 바뀐다. 소프트웨어는 5년마다 바꿔야 한다. 그만큼 정보화 기술, AI 기술, 빅데이터 기술 등이 빨리 개발되기 때문에 계속 빨리 바꿔줘야 한다. 그런 비용 많이 늘어날 거다. 3세대 경우 세대별로 2.5배에서 3배다. 30년 동안 라이프사이클 보면 플랫폼 가격이 1000억이면 수명주기 동안 2.5배면 2500억 정도 드는 거다. 4세대는 플랫폼이 2000억 들면 4배 정도, 3배에서 4배이다. 5세대 F-35는 5배에서 6배 정도이고 어떨 때는 8배까지 본다. 플랫폼에 1000억 정도 주면 8000억이 운용 유지비용으로 들어간다. 파는 거보다 수익을 더 올릴 수 있다는 게 대표적인 게 F-35이다. 파는 건 싸게 파는데 후속 사업에서 이익을 거두는 개념이다. 우리도 플랫폼 가지면 이 수익을 가질 수 있게 된다. KF-21 팔면 우리가 독자적인 후속 군수지원 사업 통해서 할 수 있다.- FA-50PL의 특장점과 폴란드가 대체하는 미그-29와 비교.△모양으로 보면 대형과 우리 소형에 비교이다. 세대로 보면 MiG-29는 3세대다. 우리도 T-50은 3세대로 볼 수 있는데 지금은 4세대로 봐야 한다. 세대 차이나 급수 차이 보면 비교할 수 없는 대상인데. 지금 그런데 같이 날랐잖아요. MiG-29가 갖고 있는 기동성, 안정성, 안전성과 소프트웨어 파워 보면 우리 것이 훨씬 낫죠. FA-50은 자동 제어 시스템이 잘 되어 있어 기동성, 안정성, 안전성 MiG-29보다 다 뛰어나다. 공대지 측면 보면 페이로드라고 무기 실을 수 있는 능력 뛰어나다. MiG-29 대체할 수 있냐고 많은 사람이 의구심 있는데 충분하다. 폴란드에서 타보고 판단했기 때문에 우리는 충분히 가능하다고 본다.△FA-50 특징은 3세대 비행기로 출발하지만 4세대, 4.5 세대로 갈 수 있다. AMRAAM 통합하면 4.5 세대로 봐야 한다. 성능 면에서는 소형 그룹에서는 최강이고 라이트급에서는 범접할 수 없는 비행기가 없다. 미들급으로 가는 거다. AMRAAM까지 통합하면 미들급에 하이급까지 갈 수 있다. 성능이 그만큼 우수하다. 최고 장점은 가성비다. 같은 급은 아니지만 4.5세대 보면 유로파이터, 라팔, F-16V나 그리펜이나 다 시간당 운영비가 2,3만불 넘어간다. 그런데 우리는 1/3 정도로 보면 된다. 제일 중요한 건 가동률이다. 이걸 우리 비행기를 따라올 비행기가 없다. 전 세계 전투기 중에서는 최고의 가성비를 갖고 있다. 세계 최고급이다. 우리 공군에서는 지속적으로 85퍼센트에서 90퍼센트 유지하고 있다. 실제 가진 성능도 중요하지만, 운용 측면에서 가성비, 가동률 봐서는 최고 특징을 갖고 있다.- 국산 항공기 수출 확대를 위한 향후 계획.△제일 중요한 거는 KAI가 잘 만들어야 한다. FA-50은 성능 개량 통해서 4.5 세대까지 성능 확장해야 하고 KF-21도 마찬가지로 성공적으로 26년까지 개발하고 28년 2차 성능개량을 하고 32년까지 3차 성능개량을 해서 완벽한 성능을 만들어야 한다. KUH도 마찬가지고 LAH 도 육군에 내년부터 납품해서 운용 노하우를 만들어야 한다. 경쟁력 있는 비행기 만드는 게 제일 중요하다. 두 번째는 수출 부서에서 열심히 해서 지역적으로 집중해야 한다. 일단 동남아는 구축이 되어 있으니 성과를 확대해야 하고 지금 하는 유럽, 남미, 중동 등은 시장을 확대해야 한다. 북미에서 미국 그리고 오세아니아 등 신시장을 만들어야 한다. 잘 만든 팔거리를 갖고 수출을 확대해야 하는 노력이 필요하다. 세 번째는 정부 도움이 많이 필요하다. 지금 기업만 하기에 너무 크다. 플랫폼만 하기에는 산업 협력, 기술협력 금융지원이 필요해서 정부 대 정부 차원 노력이 필요하다. 다행히 지금 정부에서는 엄청나게 많이 밀어주고 있다. 정책적으로 조직적으로 예산적으로 많이 밀어주고 있다. 잘 만들고 마케팅 열심히 하고 정부에서 밀어주면 잘될 거다거다. 꼭 성공시켜서 세계 4대 방산 강국으로 가도록 노력하겠다. 또 KAI는 세계 10대 열 손가락 안에 들어가는 항공우주기업으로 거듭날 수 있도록 해야 한다.- KF-21 수출 전략.△아직 최대치까지 검증을 안 해봤지만, 성능을 확장하고 있다. 속도와 G성능, 기동 성능도 확장하고 있다. 맥시멈까지 못 갔을 뿐이지 거의 성공한 거다. 두 번째는 KF-21과 비교되는 비행기들은 20세기 비행기들이다. 우리 지금 4.5세대 비행기들 경쟁하는 비행기들 보면 F-16V, 그리펜, 라팔 비행기는 35년 전 만든 비행기다. 우리 비행기는 21세기 비행기다. 21세기에 만든 유일한 4.5 세대 비행기다. 근본이 다르고 앞으로 나아갈 비행기다. 지금 경쟁 비행기는 확장할 수가 없어요. 생명을 4.5세대로 끝나야 한다. 우리 비행기는 5세대 6세대 유무인 복합체계까지 갈 수 있다. 확장성을 봤을 때 앞으로 30년, 50년, 60년 심지어 100년까지 쓸 수 있다. 이 비행기 나오는 30년대 중반에는 경쟁 기종이 없을 것이다. 다 단종 될 것이다. 다 6세대로 가기 때문에 4.5 세대는 이거밖에 없어요. 5세대 외 비행기 사고 싶은 나라들은 이거밖에 살 수 없다. 이게 팔릴 수밖에 없기 때문에 국가의 꿈을 갖고 세일즈할 수밖에 없다.- 미국 훈련기 사업 현황.△지금 사활을 걸고 있다. 올라운드 플레이하고 있다. 현재 상황을 봐서 RFI나 RFP 거쳐 가고 계약하는 게 늦어질 거라고 보는 상황이다.그 대신 준비하는 건 여유가 생겼다. 충분히 디테일하게 할 수 있다. 지금 정부 차원에서 원팀 출발식을 했다. 국내에서 활발히 진행하고 있다. 이 분위기를 이제 미국 록히드 마틴하고 협업하는 과정을 밟아야 하는 데 서로 공감하고 있다. 다음 주 미국 가서 록히드 마틴하고 미국과 한국의 원팀을 출발시키는 과정을 걷고 있다. 그게 진행되면 내년에, 정부에서 블랙이글스 팀을 미국 보낼 생각이다. 미국 내 분위기를 활성화하기 위해서이다. 내년까지 어느 정도 조성해놓고 25년도에 승부를 걸어야 하는 상황이다. 약간 지연이 될 거 같다.- 한국에서 진행 중인 폴란드 조종사 및 정비사 교육 현황△비행기를 납품하는 거 못지않게 운용할 수 있는 사람들 교육하는 게 굉장히 중요하다. 이 사람들이 실제 우리 공군에 가서 조종사 운용하는 모습, 비행 모습, 교육 모습, 정비사 정비 모습 보면서 깜짝 놀랐다. 자기들이 수 십년간 러시아 비행기 운용했지만 거기서 볼 수 없는 정말 효율적인 측면들과 깊은 기술력 보고 배울 의지가 굉장히 강하다. 조종사 양성 체계, 비행기 운용체계, 정비 운용 체계, 그대로 베끼겠다는 게 마음이 굉장히 강했다. 교육에 대한 기대가 컸다. 지금까지 순조롭다. 이번에 폴란드는 굉장히 자세 측면이나 배우겠다는 의지가 강했다. 조종사는 32명 중 4명 완성했고 4명 교육하고 있고 정비사들도 156명 중 75명은 1차는 완성했고 2차는 지금 들어갈 상황이다. 우리가 잘 알려주고 있지만 배울 의지 강해서 전반적으로 순조롭게 진행되고 있다. FA-50PL이 25년 말에 들어가는데 그때까지 정비사들 교육이 끝나야 하고 조종사들은 조금 늦게 진행되는데 그다음 해까지 32명 할 거다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005310164?sid=100"
    },
    {
        "title": "윤 대통령, 한-아세안 새로운 협력 시대서 선도적 역할 나선다",
        "date": "2023.09.06",
        "main": "대통령실 \"인태 지역 규범에 입각한 질서에 책임있는 기여\"윤 대통령, 6일 아세안 정상회의·아세안+3 정상회의 참석\n\n\n\n윤석열 대통령과 김건희 여사가 인도네시아에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의에 참석하기 위해 5일 경기도 성남시 서울공항을 통해 출국하고 있다. 2023.9.5/뉴스1 ⓒ News1 박세연 기자(자카르타=뉴스1) 나연준 기자 = 윤석열 대통령은 6일(현지시간)부터 시작되는 동남아시아국가연합(ASEAN·아세안) 정상회의와 아세안+3(한중일) 정상회의에서 새로운 협력의 시대를 열기 위한 비전을 밝힌다.김은혜 대통령실 홍보수석은 5일(현지시간) 인도네시아 자카르타 한 호텔에 마련된 프레스센터에서 브리핑을 통해 \"윤 대통령은 한국과 아세안의 새로운 협력의 시대를 여는 데 선도적인 역할을 하겠다는 각오로 이번 아세안 정상회의에 임하고 있다\"고 밝혔다.김 수석은 \"지난 8월에 체결된 캠프 데이비드 정신에 따르면 한미일 3국은 인도-태평양의 번영과 안전을 위해서 필요한 공동의 역량을 이끌고 공조하도록 하고 있다\"고 말했다.한미일은 지난 8월 정상회의에서 아세안 중심성과 결속, 아세안이 주도하는 지역구조에 대한 지지를 재확인했다. 또한 캠프 데이비드 원칙을 통해 인도-태평양 국가로서 공동의 규범, 가치에 대한 존중을 바탕으로 자유롭고 열린 인도-태평양을 증진에 나서겠다고 명기했다. 캠프 데이비드 한미일 정상회의 후 처음 열리는 다자회의인 아세안 정상회의를 통해 당시 합의를 이행하는 계기가 마련될 것으로 보인다.김 수석은 \"캠프 데이비드 한미일 3국 협력 체계가 공동의 리더십을 발휘해서 인도-태평양 지역의 규범에 입각한 질서를 만드는 데 책임 있는 기여를 하게 될 것\"이라며 \"아세안의 규범 형성은 경제 통상 규모를 확대하고 성장의 밑거름을 제공할 것\"이라고 했다. 이번 아세안 정상회의에서는 개발 협력, 해양 안보, 디지털 첨단 기술 등에서 협력 강화에 대한 논의가 있을 예정이다.더불어 한미일은 아세안, 태평양도서국 등 인태 지역 내 여러 소지역 및 국가들에 대한 공동의 기여, 협력 방안을 발굴하고 정책을 조율해 나갈 계획이다.또한 김 수석은 \"아세안+3에서 한일중을 대표하는 조정국가로서 윤 대통령은 아세안에 대한 지지를 실질적인 협력과 미래 비전으로 연결시키는 교두보 역할을 하게 될 것\"이라고 말했다.한편 윤 대통령은 2030 세계박람회(엑스포) 유치를 위해서도 총력외교를 펼친다. 이번 순방에 예정된 20여개 나라와의 양자회담에서 윤 대통령은 한국의 성공적인 발전 경험을 공유하고, 인류가 당면한 복합 위기에 대응하는 솔루션 플랫폼, 새로운 비즈니스 기회, 첨단 디지털 기술 교류 등을 앞세워 지지를 요청할 계획이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031383?sid=100"
    },
    {
        "title": "국회 이틀째 대정부 질문…오염수·채상병 사건 '격돌'",
        "date": "2023.09.06",
        "main": "오늘(6일) 오후 국회가 이틀째 대정부 질문을 이어갑니다.오늘은 외교·통일·안보 분야로, 한덕수 국무총리를 포함해 박진 외교부장관, 유국희 원자력안전위원장 등 관계부처 수장이 출석합니다. 어제에 이어 오늘도 일본 후쿠시마 원전 오염수 해양 방류와 육사 홍범도 장군 흉상 이전 논란, 채상병 수사 외압 의혹 등 현안을 두고 정부·여당과 야당 사이 치열한 공방이 벌어질 전망입니다.차승은 기자 (chaletuno@yna.co.kr)#대정부질문 #한덕수 #홍범도 #오염수 #채상병 #윤미향연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617948?sid=100"
    },
    {
        "title": "尹 지지율 34.1%…'내일이 총선이라면' 국힘 30.5%, 민주 29.9%[메트릭스]",
        "date": "2023.09.06",
        "main": "윤석열 대통령의 국정수행 지지율이 34.1%를 기록했다는 여론조사 결과가 6일 나왔다. 내년 제22대 총선과 관련한 문항에서 국민의힘 후보에 투표하겠다는 응답은 30.5%, 더불어민주당 후보는 29.9%로 나타났다.    \n\n\n\n신재민 기자           여론조사업체 메트릭스가 연합뉴스와 연합뉴스TV 공동 의뢰로 지난 2∼3일 전국 성인 남녀 1000명을 대상으로 윤 대통령의 국정 운영에 관한 정례 여론조사를 진행한 결과, 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다. 지난달 5∼6일 실시한 직전 조사 대비 긍정 평가는 3.9%포인트(p) 하락, 부정 평가 5.7%포인트 상승한 것이다.      \n\n\n\n아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다. 연합뉴스       지역별로는 대구·경북에서 긍정 평가가 51.5%로 가장 많았고, 부정 평가율이 가장 높은 지역은 광주·전라 84.7%로 나타났다. 연령별으로 보면 긍정 평가는 60세 이상에서 56.7%로 가장 많았고, 부정 평가는 40대에서 74.7%로 가장 높았다.      긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다. 부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.      \n\n\n\n국민의힘 김기현·더불어민주당 이재명·정의당 이정미·기본소득당 용혜인·시대전환 조정훈 대표(오른쪽부터)가 지난달 15일 서울 이화여대에서 열린 광복절 경축식에서 국민의례를 하고 있다. 연합뉴스       정당 지지도는 국민의힘 34.0%, 민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%에 달했다. 직전 조사와 비교해 국민의힘과 민주당은 각각 3.4%포인트, 0.1%포인트 하락했다.        내년 4월 치러지는 총선과 관련해 '내일이 국회의원 선거일이라면 어느 정당 소속 후보에게 투표할 것이냐'는 문항에서는 국민의힘 후보를 뽑겠다는 응답이 30.5%로 나타났다. 민주당 후보를 뽑겠다는 응답은 29.9%로 국민의힘과 오차범위에 있었다.        이번 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다. 표본오차는 95% 신뢰수준에서 ±3.1%포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305877?sid=100"
    },
    {
        "title": "김진표, 이재명 찾아 “법안 野단독처리 자제” 쓴소리",
        "date": "2023.09.06",
        "main": "“민주당 반복된 단독처리, 과연 나라 위해 옳은가”\n\n\n\n김진표 국회의장이 5일 서울 여의도 국회에서 정치 분야에 관한 대정부질문에서 의원 간에 고성이 오가자 이를 만류하고 있다. [연합][헤럴드경제=이세진 기자] 김진표 국회의장이 5일 무기한 단식 중인 이재명 더불어민주당 대표를 격려방문 한 자리에서 “대통령 거부권 행사가 사전 예고된 것이 분명한 사안에 대해 민주당이 반복해서 단독 처리를 하는 것이 과연 나라를 위해 옳은 건가”라고 조언했다.김 의장은 이날 오후 이 대표의 단식 현장을 찾아 “국회가 순리대로 못 가서 이 대표가 여기에 앉아있는 것 같다”면서 이같이 말했다.그는 “날이 덥고 습한데 견디기 힘들지 않느냐”고 물었고, 이 대표는 “더운 것이야 견디면 되는데 미래도 암울하고, 정치가 사라지는 것 같다”고 답했다. 이 대표는 또 “국무위원들이 국회에 와서 도발하는 것을 한 번 제지해주면 어떻겠느냐”고 제안하기도 했다.김 의장은 “정치라는 것은 어느 한 쪽이 잘못했다고 국민들은 보지 않는다. 상대적인 것”이라고 말하면서 “야당과 여당이 지금 뭔가 잘못된 것은 사실”이라고 했다.그러면서 김 의장은 “여당이 내놓은 대안이 있을 경우, 민주당이 주장하는 10개 중 6, 7개라도 살리고 나머지 3, 4개는 양보하는 타협안을 만들어 가는 것이 의회민주주의가 아니겠나”라며 “민주당은 야당이지만 압도적 1당”이라며 “어떤 것이든 (민주당이) 일방적으로 처리하기 전에 조정을 해보려고 하는데, 민주당에서도 좀 협력해달라”고 했다.이 대표는 이같은 김 의장의 말에 큰 호응을 보이지는 않은 채 살짝 고개를 끄덕이는 데 그쳤다.김 의장은 “날씨도 더운데 너무 무리하지 말고 건강 유의하라”고 하자 이 대표는 “감사하다. 많이 도와 달라”고 답했다.민주당은 서면 브리핑을 통해 “김 의장은 이날 6일째 단식 투쟁을 이어가고 있는 이 대표를 격려하고자 농성장을 찾았다”며 “김 의장은 이 대표와 대화에서 여야가 대화와 타협으로 서로 존중해야 한다며 공감대를 표했고, 다시 한번 이 대표의 건강을 당부했다”고 전했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193372?sid=100"
    },
    {
        "title": "'진영 맞대결' 강서구청장 보궐…與 '김태우 공천' 급부상",
        "date": "2023.09.06",
        "main": "與, 민주당 진교훈 전 경찰청 차장 전략공천에 \"붙어봐야\" 기류 반전文정부서 징계, 尹정부서 사면받은 김태우…검-경, 尹-文 대립 구도 연상\n\n\n\n선거사무소 개소식서 박수치는 김태우 전 구청장. 연합뉴스국민의힘이 다음 달 치러지는 서울 강서구청장 보궐선거에서 당초 '무(無)공천' 기류에서 선회해 '공천'에 나서는 방안을 유력하게 검토 중이다. 대법원 유죄 판결로 직을 상실한 국민의힘 소속 김태우 전 구청장이 출마 의사를 강하게 밀어붙이고 있는 가운데 더불어민주당이 진교훈 전 경찰청 차장을 전략공천하기로 하자, 국민의힘 내에선 \"붙어봐야 한다\"는 기류가 강해진 것으로 나타났다. 5일 CBS노컷뉴스 취재를 종합하면 국민의힘 지도부는 7일 예정된 최고위원회의에서 공천 여부를 최종 결정하고 발표할 계획이다. 경선을 붙인 뒤 실제 공천 대상을 발표할 수도 있지만, 전략공천 가능성 또한 거론되고 있다. 국민의힘 지도부 관계자는 \"공천을 안 할 거였다면 이렇게까지 오래, 깊이 논의를 했겠나\"라며 \"자체 조사 상으로도 김 전 구청장이 직에서 내려온 직후보다는 양호한 상황인 것으로 알고 있다\"고 말했다. 국민의힘 자체 조사에 따르면 진 전 차장과 김진선 예비후보를 붙인다면 김 후보가 앞서고, 김 전 구청장 역시 비등한 수준인 것으로 전해졌다. 당 내부에선 진작부터 김 전 구청장 공천에 힘이 실리는 기류 변화가 시작되고 있었다. 당 핵심 관계자는 최근 \"해당 지역 내에선 워낙 공천 여론이 강했다\"며 \"김 전 구청장은 지난 지방선거 당시 이미 1심에서 유죄 판결을 받은 뒤였다. 당의 험지인 강서구에서 과반의 득표율을 얻고 승리한 것을 단순한 '어부지리' 구도 덕분으로 볼 수 없다\"고 말했다. 더욱이 상대가 정해지면서 진영 대결 구도가 형성되자 공천을 밀어붙이는 의견에 불이 붙었다는 설명이다. 당내 또 다른 관계자는 \"갑작스러운 진 전 차장 공천을 두고 민주당 내에서도 의견이 분분한 것으로 알고 있다\"이라며 \"진 전 차장 공천 확정 이후 우리도 후보를 내서 붙어봐야 한다는 의견이 강해졌다. 기류가 바뀐 것\"이라고 말했다. 진 전 차장의 경우 경찰청 차장 출신이고, 김 전 구청장은 검찰 수사관으로 일했다는 이력 또한 대결 구도를 두드러지게 하는 대목이다. 문재인정부 시절 진 전 차장은 마지막 경찰청 차장이었고, 김 전 구청장은 청와대 특별감찰반 소속으로 내부 정보를 폭로해 국민의힘에선 '공익 신고자'로 인정받고 있다. 문재인정부에서 징계‧해임을 당하고 사법기관에 넘겨진 뒤 윤석열정부에서 유죄 판결과 특별사면을 받은 김 전 구청장의 위치가 검‧경 대립 구도는 물론, 최근 들어 여러 사안으로 각을 세우고 있는 윤석열 대통령과 문재인 전 대통령의 갈등 구도를 떠올리게 하는 것이다. 여당이 공천에 나선다면 여러 측면에서 진영 대 진영의 맞대결이 성사될 수 있는 셈이다. 여당 소속 한 의원은 \"'공익 신고자'로서 입지나 행정의 연속성 등 여러 측면을 고려해 대통령의 특별사면이 이뤄졌다면, 당헌‧당규에 벗어나지 않는 한에서 정무적 판단을 내릴 수 있다고 본다\"며 \"김 전 구청장을 공천해 국민으로부터 제대로 판단을 받아보는 것도 가능하지 않겠나\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809567?sid=100"
    },
    {
        "title": "이재명 \"여당이 다수당 되면 국가 시스템 통째로 무너질것\"",
        "date": "2023.09.06",
        "main": "[the300]\n\n\n\n[서울=뉴시스] 고범준 기자 = 단식농성 6일째인 이재명 더불어민주당 대표가 5일 오전 서울 여의도 국회 본청 앞 단식투쟁천막에서 안경을 고쳐쓰고 있다. 2023.09.05.이재명 더불어민주당 대표가 \"(정부·여당이) 시스템과 문화, 법 제도를 통째로 다 바꿔서 장기 집권이나 무력에 의한 영구 집권을 꾀하는 게 아닌가란 생각이 든다\"고 밝혔다.이 대표는 6일 공개된 유튜브 '김어준의 겸손은힘들다 뉴스공장'과의 인터뷰에서 이같이 말했다. 이 대표는 이날로 7일째 단식 투쟁 중이다.이 대표는 \"겨우 만들어낸 이 나라의 민주주의가 공포, 억압, 폭력으로 무너지고 있다\"며 \"그래도 지금은 다수 야당이 있어서 법과 제도를 뜯어고치지는 못하지만, 시행령을 만들고 온갖 패악을 저지르고 있다\"고 주장했다.또 윤석열 대통령에 대해 \"원래 정치라고 하는 게 서로 주장이 다른 것을 용인하고 수렴해가는 과정인데 다 죽이려고 한다\"며 \"자기와 반대되는 사람들이 반국가 세력이라고 한 얘기는 '짐이 곧 국가다, 내가 왕이다'라는 생각으로 밖에 읽히지 않는다\"고 했다.이어 내년 4월 총선 지지를 호소했다. 이 대표는 \"내년 총선이 정말로 중요한데, 만약에 저들(여당)이 다수당이 되면 이 나라의 시스템이 통째로 무너질 것\"이라며 \"반드시 이 폭주를 막아야 한다\"고 말했다.그러면서 \"이 나라의 주인은 국민이라는 사실을 말씀드리고 싶다\"며 \"링 위에 올라가 있는 선수들이 국민을 위해 일하는지 국민들이 감시하고, 잘못할 경우에는 지적하고, 국민의 뜻에 반하는 행위를 하면 끌어내려야 하는 것이 민주주의\"라고 했다.한편 이 대표는 같은 날 오전 페이스북을 통해 \"이념의 늪에서 민생을 구하겠다\"며 \"이 싸움은 제가 쓰러진다 해도 끝나지 않을 것\"이라고 밝혔다.그는 \"제 힘이 빠지는 만큼 더 많은 국민께서 더 힘을 내주시고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다\"고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004934611?sid=100"
    },
    {
        "title": "이재명 \"국민 주권 부정 통일부 장관 즉각 경질\" 요구",
        "date": "2023.09.06",
        "main": "더불어민주당 이재명 대표가 \"국민 주권을 부정한 통일부 장관을 즉각 경질하라\"고 요구했습니다.이 대표는 오늘 오전 국회 본청 앞 단식투쟁 천막에서 열린 민주당 최고위원회의에서 어제 \"통일부 장관이 '국민 모두가 주권을 행사하면 대한민국은 무정부 상태로 갈 수밖에 없다'는 발언을 했다\"며, \"명백하게 국민 주권을 부정하고 헌법 제1조를 위반한 발언\"이라고 강조했습니다.이어 \"주권은 국민에게 있고 모든 권력은 국민으로부터 나온다는 당연한 원리를 통일부 장관이 부정했다\"며 \"명백하게 전체주의적 사고\"라고 강조했습니다.그러면서 \"국무위원이 국회에서 국민 주권과 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위\"라며, \"헌법을 부정하고, 가장 기본 중 기본 원리인 국민 주권을 부정한 통일부 장관을 즉각 경질하라\"고 대통령에게 요구했습니다.이 대표는 또 \"총리는 헌법 제1조 1항이 뭐냐는 질문에 답을 못 했다\"면서, \"과연 민주공화국 대한민국 주권국가의 장관, 국무총리가 맞나 생각이 들었다\"고 밝혔습니다.\n\n\n\n김영호 통일부 장관은 어제 국회 대정부질문에서 \"대한민국 헌법 1조 1항에서 이야기하는 국민주권론은 주권의 소재와 행사를 구분하고 있다\"며, \"대한민국 국민 5천만이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다\"고 발언한 바 있습니다.김 장관은 \"국민이 주권을 소유했지만 직접 행사하지 않는다는 것\"이라며, \"투표를 통해서 대통령을 뽑고 지역구 대표인 국회의원을 뽑아서 대표를 통해 권력을 행사한다는 것\"이라고 이 같이 말했습니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001298077?sid=100"
    },
    {
        "title": "이재명 “김영호 ‘국민주권 무정부상태’ 발언은 위헌···경질하라”",
        "date": "2023.09.06",
        "main": "이재명 더불어민주당 대표가 5일 국회 천막 단식투쟁장에서 장영달 전 의원을 비롯한 고 김근태 전 민주통합당 상임고문계 인사들과 대화하고 있다. 박민규 선임기자이재명 더불어민주당 대표는 6일 김영호 통일부 장관이 전날 “국민 모두가 주권을 행사하면 무정부 상태”라고 한 발언이 “국민주권을 부정한, 헌법 제1조를 위반한 발언”이라며 윤석열 대통령에게 “(김 장관을) 즉각 경질하라”고 말했다.이 대표는 국회 본청 앞에 마련된 단식 농성 천막에서 열린 민주당 최고위원회의에서 이같이 말했다.이 대표는 “어제 본회의장에서 한덕수 국무총리는 헌법 제1조 1항이 뭐냐는 질문에 답을 못했다”며 “더 기막힌 일은 통일부 장관이 ‘국민 모두가 주권을 행사하면 대한민국은 무정부 상태로 갈 수밖에 없다’(고 한 것)”이라고 말했다. 한 총리와 김 장관의 발언은 전날 열린 국회 정치분야 대정부질문 도중 나온 것이다.이 대표는 “대한민국은 민주공화국이다. 주권은 국민에게 있고 모든 권력을 국민으로부터 나온다는 당연한 원리를 통일부 장관이 부정한 것”이라며 “(김 장관) 발언은 명백하게 전체주의적 사고다. 국무위원이 국회에서 국민 주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위”라고 말했다.이 대표는 “윤석열 대통령에게 요구한다. 헌법 중에서 가장 기본 중의 기본원리라고 할 국민주권을 부정한 통일부 장관을 즉각 경질하라”고 주장했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/032/0003247370?sid=100"
    },
    {
        "title": "與 “김만배 허위 인터뷰, 대장동 몸통 尹으로 둔갑시키려고 한 정치공작”",
        "date": "2023.09.06",
        "main": "“김대업 병풍 조작 시즌2 방불케 하는 선거 범죄”검찰, 신학림 전 언론노조 위원장 소환 통보국민의힘은 5일 화천대유 대주주 김만배 씨와 신학림 전 언론노조 위원장의 대장동 허위 인터뷰 의혹을 지난 대선을 겨냥한 제2의 김대업·드루킹 정치공작으로 규정하며 맹비난했다.     윤재옥 원내대표는 이날 원내대책회의에서 “이 사건은 '대장동 몸통'을 이재명 대표에게서 윤석열 대통령으로 둔갑시키려고 한 2022년 대선의 최대 정치공작 사건으로 규정돼야 한다”고 강조했다. 특히 “이 거짓 인터뷰가 나오기 전부터 이미 당시 이재명 후보가 부산저축은행사건을 들먹이며 윤석열 대장동 몸통설을 주장하고 이슈화시키려고 했다”며 “철저한 수사를 통해 이 정치공작의 배후를 밝히고 공모하고 동조한 자를 밝혀내야 할 것”이라고 말했다.     \n\n\n\n   윤재옥 국민의힘 원내대표가 지난 5일 오전 서울 여의도 국회에서 열린 원내대책회의에서 발언을 하고 있다. 뉴스1    박대출 정책위의장은 “언론 보도대로라면 가짜뉴스로 대장동 몸통을 바꿔치기하며 대선 개입을 시도한 것”이라며 “사실이라면 2020년 대선 김대업 병풍 조작 시즌2를 방불케 하는 희대의 선거 범죄일 것”이라고 했다.     한편 검찰은 6일 대장동 업자 김만배씨로부터 억대 금품을 받고 윤석열 대통령을 깎아내리는 허위 인터뷰를 진행한 혐의를 받는 신학림 전 전국언론노조 위원장에게 소환을 통보했다. 서울중앙지검 반부패수사3부가 지난 1일 신 전 위원장의 자택과 사무실을 압수수색하는 등 강제 수사에 착수한 지 닷새만이다.     앞서 대선 사흘 전인 2022년 3월 6일 뉴스타파는 신 전 위원장과 김만배씨의 인터뷰를 보도했다. 김씨는 인터뷰에서 “대장동 대출 브로커 조우형씨가 2011년 부산저축은행 건으로 검찰 조사를 받을 당시 윤석열 주임 검사가 커피를 타 줬고, 사건도 무마해줬다”는 허위 발언을 했다. 인터뷰는 대장동 사건이 불거진 직후인 2021년 9월 이뤄진 것으로 알려졌다.     하지만 조씨는 인터뷰 두 달 뒤인 2021년 11월 검찰에 출석해 “윤석열 검사를 만난 적이 없다. 대검 중수부에 출석할 때 만났던 검사는 박모 검사뿐이었다”는 취지로 진술했다. 김씨는 신 전 위원장과의 인터뷰 전에 조씨에게 연락해 “(부산저축은행 수사 때) 윤석열이 커피 타줬다고 말할 테니 양해해 달라”는 취지의 전화를 하는 등 허위 인터뷰를 주도한 것으로 알려졌다. 신 전 위원장은 이같은 인터뷰를 진행하는 대가로 김씨로부터 1억 6500만원을 받은 혐의를 받는다.     신 전 위원장은 지난 1일 검찰의 압수수색 직후 “김씨에게 받은 돈은 책값”이라고 주장하며 혐의를 부인했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852582?sid=100"
    },
    {
        "title": "김성태 \"강서구청장 재보선, 민주당이 검경 프레임 만들어\"",
        "date": "2023.09.06",
        "main": "前 경찰청 차장 진교훈 野 전략공천 비판\"김태우 전 구청장, 배임 횡령 물의 아니다\"김성태 전 의원은 더불어민주당이 다음 달 치러지는 강서구청장 보궐선거에 진교훈 전 경찰청 차장을 전략적으로 공천하기로 결정한 데 대해 \"억지춘향식 검경 프레임 만들기\"라고 지적했다.김 전 의원은 6일 BBS라디오 '전영신의 아침저널' 인터뷰에서 \"민주당 같은 경우 13명의 후보가 구청장이 되겠다고 뛰었는데 전부 컷오프시켜버리고 진교훈 후보를 전략공천 했다\"며 이같이 밝혔다. 민주당이 국민의힘 유력 후보로 거론되는 김태우 전 강서구청장 출마를 의식해 검경 대결 구도를 노렸다는 취지다.검찰 수사관 출신인 김 전 구청장은 문재인 정부 시절 청와대 특별감찰반원으로 근무했으나 2018년 특감반 관련 의혹을 폭로했다가 대법원에서 징역 1년에 집행유예 2년을 확정받았다. 이에 지난 5월 구청장직을 상실했는데 유죄 확정 3개월만인 지난 8월 광복절 특별사면으로 복권됐다. 김 전 구청장은 다음 달 강서구청장 보궐선거 재출마 의지를 밝힌 상태다.\n\n\n\n김성태 전 의원. [이미지출처=연합뉴스]김 전 의원은 \"지금까지 우리 당 지도부는 당규 39조에 따라 우리 당 귀책 사유로 재·보궐선거가 발생하면 후보를 내지 않을 수 있다는 약속을 대체로 지켰다. 그런데 이번엔(김 전 구청장의 경우) 공직선거법 위반 결정도 아니고 또 김 전 구청장 자신이 배임이나 횡령으로 물의를 일으킨 것도 아니다. 사면복권도 내부자 고발자를 보호해야 한다는 차원에서 이루어졌다\"고 설명했다. 그는 이어 \"민주당은 진교훈 후보를 전략공천으로 억지춘향식 검경 프레임을 만들기 위한 하나의 수단으로 갔다\"며 \"국민의힘이 후보를 선정하는 방식은 강서구민들에게 구정이 연속적으로 이어질 수 있도록 하는 상당히 민주적인 절차\"라고 강조했다.그러면서 \"민주당이 이런 검경 프레임을 만들었지만, 일방적인 당의 판단과 결정보다는 후보들이 수용하고 납득할 수 있는 절차와 방식으로 (후보를) 선정한다면 이번 재·보궐선거는 충분히 해 볼 만한 선거라고 본다\"고 덧붙였다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005310182?sid=100"
    },
    {
        "title": "“민단 주최한 추모식 몰랐다”는 윤미향… 4일 전 SNS엔 “들었지만 초대 못 받아”",
        "date": "2023.09.06",
        "main": "윤 “조총련 단독행사 아냐” 반박\n\n\n\n윤미향 무소속 의원이 5일 국회 본회의에 출석하며 취재진으로부터 재일본조선인총연합회 주최 행사 참석 논란에 관한 질문을 받고 있다. 연합뉴스친북단체 재일본조선인총연합회(조총련)가 주최한 관동대지진 조선인 학살 추모식에 참석해 논란에 휩싸인 윤미향 무소속 의원이 5일 “(해당 추모식은) 100여개 조직이 준비한 행사”라고 반박했다.윤 의원은 이날 입장문에서 자신의 조총련 행사 참석 논란을 ‘색깔론 갈라치기’ ‘이념 몰이’로 규정했다. 그러면서 “일본의 간토학살 100주기 희생자 추모사업은 대부분 ‘간토학살 희생자 추도실행위원회’가 준비했다”며 “실행위에는 100여개 조직이 망라돼 있고 그중에는 당연히 조총련도 포함돼 있다”고 밝혔다. 조총련 단독 주최 행사가 아니라는 주장이다.윤 의원은 한국 정부가 후원한 재일본대한민국민단(민단) 주최 추모식에 참석하지 않은 이유에 대해서는 “민단의 추념식을 알지도 못했고 초청받지도 못했다”며 “왜 제게 민단 행사를 알리지 않았느냐”고 되물었다.윤 의원은 이날 친야권 성향 유튜브 채널에 출연해선 “남북교류협력법을 위반한 적이 없다”고 밝혔다. 애초 조총련 접촉 계획이 없었고 접촉 대상도 특정돼 있지 않았기 때문에 남북교류협력법에 따른 사전신고 대상이 아니라는 주장이다.윤 의원의 해명에도 불구하고 석연치 않은 부분은 남아 있다. 윤 의원은 이날 민단 행사 자체를 몰랐다고 주장했는데, 이는 나흘 전 페이스북에서 “민단 추도 행사가 있다고 들었지만 초대받지 못했다”고 밝힌 것과 배치된다.윤 의원은 또 이번 방일 과정에서 외교 당국의 지원을 받은 사실은 인정하면서도 한일의원연맹을 걸고넘어졌다. 윤 의원은 “제가 지원받은 것은 주일대사관의 일본 입국 수속 시 도움과 공항에서 숙소까지 차량 지원”이라며 “(한일의원연맹 회장인) 정진석 국민의힘 의원은 일본 체류 시 얼마의 경비를 지원받았는지 오히려 묻고 싶다”고 역공을 폈다.윤 의원은 국민의힘이 자신을 국회 윤리특별위원회에 제소한 것에 대해 “민족의 크나큰 비극인 간토학살을 총선을 앞두고 이념 장사로 써먹고 있는 국민의힘을 제소하고 싶은 심정”이라고 받아쳤다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001636146?sid=100"
    },
    {
        "title": "尹, 인도네시아 도착...아세안·G20 순방 일정 시작",
        "date": "2023.09.06",
        "main": "[앵커]윤석열 대통령이 인도네시아 자카르타에 도착해 아세안 관련 정상회의 일정에 돌입했습니다.첫날 저녁엔 동포간담회에 참석했고 이튿날부터 한·아세안 관련 정상회의와 아세안+한일중 정상회의 등을 차례로 소화합니다.인도네시아 자카르타에서 강희경 기자가 보도합니다.[기자]윤석열 대통령이 아세안 관련 정상회의가 열리는 인도네시아 자카르타에 도착했습니다.윤 대통령은 가장 먼저 동포들과 만나 우리나라가 글로벌 중추 국가를 지향하는 과정에서 가장 먼저 챙겨야 할 사람이 해외 동포들이라며 모두 힘을 모아달라고 격려했습니다.[윤석열 / 대통령 : 대한민국이 국제사회에서 책임과 기여를 다하는 글로벌 중추 국가 비전을 실현해 나가는 데 여러분들도 함께 힘을 모아주시기를 부탁합니다.]순방을 앞두고 진행된 인도네시아 일간지와의 서면 인터뷰에서 윤 대통령은 북한 핵·미사일 위협에 단호히 대응해야 한다고 거듭 밝혔습니다.날로 고조되는 북한의 위협이 아세안 국가들에도 직접적인 위협이 되고 있다며 이럴 때일수록 단합해야 한다고 말했습니다.한일중 협력을 복원해야 한다는 뜻도 강조했습니다.동북아 3국의 협력이 다시 활기를 찾으면 캠프 데이비드에서 한미일 3국이 의지를 다진 '아세안 중심성'도 더 강화될 수 있다는 겁니다.[김태효 / 국가안보실 제1차장 (지난달 31일) : 동아시아 공동체 비전 실현을 위해 아세안과 한일중 간 협력을 어떻게 활성화할지 논의하고 협력의 필요성을 강조할 예정입니다.]앞서 중국이 북한 비핵화를 위해 역할을 해야 한다고 밝힌 데 이어 한일중 관계 회복을 위해서도 나서달라고 촉구한 것으로 풀이됩니다.윤 대통령은 또 단기간 내 유례없는 경제발전을 이룬 한국의 경험을 아세안 국가와 공유하고자 한다며 아세안 지원 확대 방침도 전했습니다.첫날 동포 간담회로 일정을 마친 윤 대통령은 이튿날부터 한-아세안 정상회의와 아세안+한일중 정상회의, 동아시아 정상회의 등을 차례로 소화합니다.이후 8일엔 G20 정상회의 참석을 위해 인도 뉴델리로 이동해 기후 변화와 에너지 등과 관련한 한국의 기여 의지를 설명할 계획입니다.윤 대통령의 5박 7일 순방 일정이 본격적으로 시작됐습니다.윤 대통령은 앞으로 진행될 각종 정상회의와 양자회담에서 안보와 경제협력 방안을 논의하고 2030 부산엑스포 유치전도 적극 전개할 예정입니다.자카르타에서 YTN 강희경입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001932061?sid=100"
    },
    {
        "title": "국회 대정부질문 이틀째…'日오염수·채상병 사건' 공방 예상",
        "date": "2023.09.06",
        "main": "본회의 대정부질문(서울=연합뉴스) 한종찬 기자 = 한덕수 국무총리가 5일 서울 여의도 국회에서 정치 분야에 관한 대정부질문에서 더불어민주당 설훈 의원의 질의에 답하고 있다. 2023.9.5 saba@yna.co.kr(서울=연합뉴스) 김철선 기자 = 국회는 6일 외교·통일·안보 분야 대정부질문을 진행한다.    전날에 이어 이틀째인 이날 대정부질문에서는 일본 후쿠시마 원전 오염수 방류 조치와 '채상병 수사외압 의혹' 등을 두고 정부·여당과 야당 간 공방이 이어질 전망이다.    더불어민주당 등 야당은 일본의 오염수 방류 조치를 '해양주권 침범'으로 규정하고, 정부의 미온적 태도가 국민적 불안과 수산업 피해를 야기했다며 정부를 비판할 것으로 보인다.    반면 국민의힘은 야권의 이러한 비판을 '괴담·가짜뉴스 선동'이라고 반박하며 정부에 오염수 문제에 대한 과학적 검증과 국내 수산업계에 대한 지원 강화를 당부할 전망이다.    아울러 실종자 수색 중 숨진 해병대 채모 상병 사건 수사 과정에 외압이 었었다는 의혹, 육군사관학교 내 홍범도 장군 흉상 이전 문제 등 최근 국방부를 둘러싼 현안을 놓고도 충돌이 예상된다.    대정부질문에는 한덕수 국무총리를 비롯해 박진 외교부 장관, 김영호 통일부 장관, 이종섭 국방부 장관 등이 출석할 예정이다.    국민의힘 성일종·임병헌·최재형·태영호 의원, 더불어민주당 김병주·김경협·안규백·이원욱·기동민·박주민 의원, 정의당 강은미 의원이 질의자로 나선다.    kcs@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014173737?sid=100"
    },
    {
        "title": "尹대통령 지지율 34.1%…국힘 34.0%·민주 28.1% [메트릭스]",
        "date": "2023.09.06",
        "main": "尹 긍정·부정 평가 이유 1위는 모두 ‘외교·안보’        윤석열 대통령의 국정 운영 긍정 평가(지지율)가 직전 조사보다 3.9%포인트(p) 하락한 34.1%를 기록했다는 여론조사 결과가 6일 공개됐다. 긍정 및 부정 평가 이유 1위는 모두 ‘외교·안보’였다.\n\n\n\n윤석열 대통령. /뉴스1        연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 지난 2∼3일 전국 성인 남녀 1000명을 대상으로 조사한 정례 여론조사 결과, 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다. 모름 또는 무응답 비율은 7.9%였다.한 달 전인 지난달 5∼6일 실시한 직전 조사와 비교해 긍정 평가는 3.9%p 하락했다. 반면 부정 평가는 5.7%p 상승했다.긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다.부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.권역별로 보면 긍정 평가는 서울이 35.1%에서 40.4%로 5.3%p, 부산·울산·경남이 41.9%에서 44.6%로 2.7%p 각각 상승했다. 반면 대전·세종·충청이 39.7%에서 27.5%로 12.2%p, 대구·경북이 62.6%에서 51.5%로 11.1%p 각각 내렸다.부정 평가의 경우 대전·세종·충청이 55.0%에서 68.2%로, 인천·경기가 50.8%에서 60.9%로 각각 올랐다. 정치 성향별 긍정 평가를 보면 보수(63.4→64.7%)가 소폭 오른 반면 중도(31.8→22.5%)와 진보(13.2→8.3%)는 상대적으로 큰 폭으로 내렸다.정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%를 차지했다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다. 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다.보다 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/366/0000929658?sid=100"
    },
    {
        "title": "與, 김태우 공천 가닥…이기면 '대박', 한 자릿수 패배면 '선방' [정국 기상대]",
        "date": "2023.09.06",
        "main": "민주당, 진교훈 전략공천에국민의힘 '무공천'서 기류 변화\n\n\n\n김태우 전 강서구청장 ⓒ뉴시스[데일리안 = 김희정 기자] 국민의힘이 내달 11일 치러지는 강서구청장 보궐선거에서 김태우 전 강서구청장을 공천하기로 했다. 당초 국민의힘 지도부는 '무공천'에 무게를 뒀으나, 더불어민주당이 진교훈 전 경찰청 차장을 전략공천하면서 '공천'으로 기류가 바뀐 것으로 알려졌다.국민의힘이 무공천을 염두에 뒀던 이유는 민주당 지지세가 강한 강서구에서 선거 승리 가능성이 낮기 때문이었다. 그러나 민주당이 이번 강서구청장 공천 과정에서 '내부분열'이 일어났다는 점 등을 들어, 국민의힘 지도부는 '해볼 만한 선거'라고 판단 내린 것으로 전해졌다. 이번 선거에서 국민의힘이 민주당에 두 자릿수 포인트로 지면 '대패', 한 자릿수 포인트로 지면 '선방', 이기면 그야말로 '대박'이라는 평가가 내려질 전망이다.5일 데일리안 취재를 종합하면 국민의힘은 오는 7일 부산에서 열리는 최고위원회의에서 강서구청장 보궐선거 후보 공천을 위한 공천관리위원회(공관위)를 구성한다. 지도부는 김 전 구청장을 공천키로 결정한 것으로 알려졌다. 김 전 구청장 공천은 다음 주 최고위 의결을 거쳐 확정한다.김 전 구청장은 문재인 청와대 특별감찰반원으로 조국 당시 민정수석 감찰 무마 의혹 등을 제기했다. 그러나 공무상 비밀 누설 혐의로 지난 5월 대법원에서 징역 1년에 집행유예 2년을 확정 받고 구청장직을 잃었고, 지난달 광복절 특별사면됐다.왜 '무공천'이었나강서구청장 재·보궐선거는 패배할 시, 민주당과 국민의힘 지도부 모두가 '책임론'에 직면하게 된다. '내년 총선 전초전'으로 간주되는 선거기 때문이다.그런데 강서구는 국민의힘에 호락호락한 지역이 아니다. 그나마 2022년 6월 지방선거에서 김 전 구청장이 민주당 3연승을 저지하고 겨우 당선됐을 뿐, 2020총선·2022대선에서 강서구는 모두 민주당을 선택했다. 강서 갑(강선우)·을(진성준)·병(한정애) 현역 의원은 모두 민주당, 대선에서도 이재명 후보(49%)가 윤석열 대통령(47%)을 앞선 곳이다.국민의힘 김기현 대표를 비롯한 지도부가 당초 '무공천'을 주장한 '진짜' 이유는 '어려운 선거'이기 때문이다. 다행히 소속 공직자의 귀책사유로 재·보궐 시 무공천 할 수 있다는 당규가 '명분'을 제공했고, 후보를 내지 않는다면 선거에서 승패 자체가 없기 때문에 지도부 책임론에서 자유로울 수 있다.'공천'으로 바뀐 이유재보궐선거 원인을 제공했던 김 전 구청장이 지난달 사면·복권되면서 국민의힘 지도부 고심이 깊어졌다. 무공천 명분이 약해졌기 때문이다. 또한 김 전 구청장이 지도부와 상의 없이 보궐선거 예비후보로 등록하자, 당 일각에서는 '괘씸하다'는 분위기까지 형성됐다.기류가 변한 것은 지난 4일 민주당에서 진교훈 후보를 전략공천을 한 이후부터다. 민주당이 연일 윤석열 정부에 '검찰독재'라는 비판을 가하는 상황에서 이번 선거는 '검찰 대 경찰 출신' 경쟁으로 흘러갈 수밖에 없었다.국민의힘이 후보를 내지 않으면 '도망치는 듯한 모습'이 된다. 그동안 '무공천'을 주장하던 국민의힘 지도부 내 '신중론자'들도 \"이제는 피할 수 없다\"고 말한 것으로 전해진다. 김진선 국민의힘 강서병 당협위원장 역시 예비후보로 등록했지만, 경쟁력과 당선 가능성 면에서 김 전 구청장으로 공천할 수밖에 없는 상황이 됐다.13명의 민주당 예비후보 가운데 진 후보가 전략공천을 받으면서 지역에서 반발이 이는 등 내분 조짐이 보이는 것도 국민의힘 입장에서는 긍정적 요소다. 민주당 강서구를 지역구로 둔 강선우·진성준·한정애 의원은 모두 각기 지지하는 후보가 달랐던 것으로 알려졌다.국민의힘 핵심 관계자는 \"보궐선거는 투표율 자체가 낮기 때문에 그야말로 조직력 싸움\"이라며 \"그런데 민주당에서 내분 조짐이 보여, 그 틈을 파고 들면 우리 당에게도 승산이 있겠다고 판단했다\"고 말했다. 국민의힘 싱크탱크인 여의도연구원은 이번 주 내 강서구청장 보궐선거 여론조사 결과를 지도부에 전달할 것으로 알려졌다.지도부 관계자는 \"강서구청장 선거는 어차피 국민의힘에게 지는 싸움으로 알려졌다\"며 \"만약 두 자릿수 포인트로 우리 당이 지면 지도부가 책임을 지고 짐을 싸야 한다. 그러나 한 자릿수 포인트로 지면 '선방'한 것으로 전략을 잘 짜면 총선에서 수도권 승리를 가져올 수도 있다. 마지막으로 이기면 '대박'이 난 것\"이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002746287?sid=100"
    },
    {
        "title": "[단독] 與, ‘김만배 허위 인터뷰’ 뉴스타파 고발한다",
        "date": "2023.09.06",
        "main": "與 지도부 관계자 “전방위로 나갈 것”가짜뉴스 특위, 회의 열고 고발 논의대통령실·방통위·방심위 공세 확산\n\n\n\n김기현 국민의힘 대표가 지난달 22일 국회 의원회관에서 열린 국민의힘 가짜뉴스·괴담방지 특별위원회 세미나 ‘가짜뉴스·괴담, 무엇을 노리나? 산업이 된 가짜뉴스’에서 인사말을 하고 있다. [연합][헤럴드경제=박상현·신현주 기자] 국민의힘이 최근 불거진 신학림 전 언론노조 위원장이 화천대유 대주주 김만배 씨와 진행한 ‘허위 인터뷰’ 의혹과 관련, 이를 보도한 뉴스타파를 고발할 예정이다.국민의힘 지도부 관계자는 6일 헤럴드경제와 통화에서 “거짓 방송이란 게 드러났으니 일단 뉴스타파를 시작으로 해서 관련자들은 다 고발할 것”이라고 말했다. 이 관계자는 “전방위로 나갈 것”이라며 “가짜 뉴스를 만들었으므로 뉴스타파는 물론 신학림도 다 (고발)해야 한다”고 덧붙였다.국민의힘은 이번 뉴스타파 논란을 ‘민주당 선거공작 게이트’로 규정하고 전방위 압박에 나설 계획이다. 이러한 여당의 강경 대응에는 김기현 국민의힘 대표의 의중이 반영된 것으로 전해졌다.이번 거짓 인터뷰와 관련 뉴스타파에 대한 구체적인 고발 검토는 오는 7일 국민의힘 ‘가짜뉴스·괴담방지 특별위원회’에서 이뤄질 예정이다. 특위 관계자는 “목요일(7일) 회의에서 뉴스타파 고발 검토 얘기를 할 가능성이 있다”며 “거액이 오고 가고 김만배가 혼자 한 게 아닐 텐데 공모자나 배후가 있지 않겠나”라고 말했다.\n\n\n\n지난 1일 경기도 고양시 탄현동에서 신학림 전 언론노조위원장이 검찰 수사에 대한 기자회견을 열고 취재진 질문에 답하고 있다. 이날 검찰은 화천대유자산관리 대주주 김만배 씨와 윤석열 대통령의 부산저축은행 사건 수사 무마 의혹에 대한 허위 인터뷰를 해주고 금품을 수수한 혐의로 신 전 위원장에 대해 수사에 나섰다. [연합]신 전 위원장은 지난해 대선을 앞두고 윤석열 대통령이 부산저축은행 수사를 무마해 줬다는 허위 인터뷰를 김 씨와 진행하고 억대 금품을 수수한 혐의로, 현재 검찰 수사를 받고 있다.이번 허위 인터뷰와 관련한 공세는 대통령실과 방송통신위원회, 방송통신심의위원회로 점차 확대되고 있다.대통령실은 이와 관련 전날 고위관계자 성명을 통해 “김만배·신학림 거짓 인터뷰 대선 공작은 대장동 주범 그리고 언노련 위원장 출신 언론인이 합작한 희대의 대선 정치 공작 사건이라는 의심을 지우기 어렵다”며 “이 같은 정치 공작과 가짜뉴스는 국민의 민심을 왜곡하고, 선거제도를 무용지물로 만드는 민주주의의 최대 위협 요인”이라고 밝혔다.이동관 방송통신위원장도 지난 4일 국회 과학기술정보방송통신위원회 전체 회의에서 이번 의혹에 대해 “가짜뉴스에 그치는 것이 아니라 중대범죄 행위, 즉 국기문란 행위”라고 규정했다.방송통신심의위원회도 전날 방송심의소위원회 회의를 통해 김 씨와 신 전 위원장 사이 허위 인터뷰를 인용한 보도에 대해서도 긴급 심의하기로 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193417?sid=100"
    },
    {
        "title": "박광온 \"한미일 일방외교, 韓장래에 암초…中과 경제외교 필수\"",
        "date": "2023.09.06",
        "main": "'日오염수' 국책 연구기관 공동 보고서 비공개에 \"국민 무시·모독하는 일\"\n\n\n\n발언하는 박광온 원내대표(서울=연합뉴스) 한종찬 기자 = 더불어민주당 박광온 원내대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. 2023.9.6 saba@yna.co.kr(서울=연합뉴스) 고상민 정윤주 기자 = 더불어민주당 박광온 원내대표는 6일 \"한미일 중심의 일방주의 외교가 경제를 위축시키고, 한반도 평화를 위협하고, 결국 국민 불안을 증폭시켜 대한민국 장래에 암초가 될 것이라는 경고를 무겁게 받아들이기를 바란다\"고 말했다.    박 원내대표는 국회 본청 앞 '단식 투쟁' 천막에서 열린 최고위원 회의에서 \"한미일 관계를 강화하되 한중 관계와 한러·남북 관계에 대해서도 진지하고 균형감 있는 성찰과 접근이 필요하다\"며 이같이 밝혔다.    박 원내대표는 \"북한과 러시아가 무기와 군사기술을 주고받고 공동 군사훈련까지 논의할 것이라는 관측이 현실화하고 있다\"면서 \"한반도를 둘러싼 정세가 우려했던 대로 한미일 대 북중러의 신냉전 구도로 빠르게 진입하고 있다\"고 우려했다.    그러면서 한·아세안(ASEAN·동남아시아국가연합) 및 G20(주요 20개국) 정상회의 참석차 해외순방 중인 윤석열 대통령을 향해 \"뒤엉킨 국정과 추락하는 경제의 해법을 찾지 못하는 상황에서 외교에서라도 반드시 국민을 안심시키는 노력을 하기 바란다. 균형·실리 외교를 하면 된다\"고 덧붙였다.    특히 \"통상으로 경제를 성장시켜 온 우리에게 중국과의 경제외교는 선택이 아닌 필수\"라며 \"신남방정책은 경제영토 확장의 소중한 길\"이라고 강조했다.    아울러 박 원내대표는 일본 후쿠시마 원전 오염수 방류와 관련해 국책 연구기관들이 공동 작성한 보고서를 공개하지 않은 것에 대해 \"국민 세금으로 만든 보고서를 정부의 입맛에 맞지 않는다고 숨긴 것\"이라고 지적했다.     이어 \"정부는 그 이유로 국민 혼란을 초래하기 때문이라고 답했다\"며 \"내용을 숨긴 것도 모자라 이유를 국민에게 돌리는 참으로 어처구니없는 일이자 국민을 무시하고 모독하는 일\"이라고 비판했다.    gorious@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014174263?sid=100"
    },
    {
        "title": "김영진 “김만배-신학림 인터뷰 공작설은 선동…대장동 특검으로 진위 밝히자”",
        "date": "2023.09.06",
        "main": "더불어민주당 정무조정실장을 맡은 김영진 의원이 대통령실이 대선 정치공작으로 규정한 ‘김만배-신학림’ 인터뷰를 “전형적인 윤석열검찰정부의 선동”이라고 규정하며 대장동 특검을 통해 진위를 밝히자고 6일 주장했다. 또 언론과 민주당이 정치공작을 공모했다는 주장에는 “침소봉대”라고 반박했다.      김 의원은 이날 MBC라디오 ‘김종배의 시선집중’과의 인터뷰에서 “대장동 시작은 부산 저축은행 사기 대출로 시작, 그 돈으로 대장동 땅 작업이 들어갔고 이를 통해 김만배 일당의 대장동 프로그램이 진행된 것”이라며 “거기에 연루된 박영수 특검이 구속됐고 국민의힘 곽상도 전 의원이 구속됐다. 윤석열 당시 검사와 김만배∙박영수∙곽상도 간 검찰 부패 카르텔이 어떻게 형성됐는지 확인하기 위해 제가 보기엔 특검이 필요하다”고 주장했다.      \n\n\n\n   사진=연합뉴스    민주당이 김만배씨 인터뷰에 부화뇌동, 윤석열 대통령을 대장동 사건과 엮었다는 지적에는 “(부화뇌동한 것은) 전혀 사실이 아닌 사항”이라며 “부산저축은행 수사에 박영수 특검과 김만배씨가 개입해 문제가 파생됐다. 윤석열 검사가 직접 수사한 것은 아니지만 박영수∙김만배∙대출브로커 조우형 간의 관계를 명확히 하기 위해 특검을 하면 확인할 수 있다”고 연거푸 주장했다.     특히 김 의원은 김만배씨의 누나가 윤 대통령 부친의 연희동 집을 매입한 것을 거론하며 “하늘에서 선녀가 내려오듯 김만배 누나가 서대문구 연희동 집을 콕 집어서 사줬는데 과연 이게 상식적인가. 법조카르텔의 문제는 없었는지 특검을 통해서 확인해 보면 되는 것 아닌가”라고 강조했다.      언론노조가 가짜 인터뷰에 공모했다는 대통령실 주장에는 “20년 전인 2003년에 언론노조위원장을 했던 사람이다. 너무 침소봉대다”라고 반박했다.      대통령실은 전날 이례적으로 성명을 내고 “대장동 사건의 몸통을 이재명에서 윤석열로 뒤바꾸려 한 정치공작적 행태가 서서히 드러나고 있다”며 “대장동 주범과 언론인이 합작한 희대의 대선 정치 공작 사건이라는 의심을 지우기 어렵다”고 밝혔다.      검찰은 신학림 전 언론노조위원장이 2021년 9월 15일 허위 인터뷰를 하고 자필 책 3권 판매대금 명목으로 김 씨에게 받은 1억6500만원의 대가성을 조사할 방침이다. 검찰은 해당 인터뷰가 대선에 영향을 미치기 위한 의도적 가짜뉴스 공작일 가능성에 무게를 두고 수사 중으로 알려졌다. 김씨는 당시 인터뷰에서 ‘2011년 부산저축은행 사건 당시 대검 중수2과장이던 윤 대통령이 사건 담당인 박모 검사를 시켜 조 씨에게 커피를 타주고 수사를 무마했다’는 취지로 주장했다. 하지만 최근 수사과정에서 조씨는 ‘커피‘와 관련 “박모 검사가 ‘부산저축은행 경영진 혼맥 관계를 설명해 달라’고 해 사무실에 갔더니 고맙다며 커피를 준 것”이라고 진술한 것으로 전해졌다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852614?sid=100"
    },
    {
        "title": "尹 지지율, 3.9%p 내린 34.1%…국힘 34.0%·민주 28.1%",
        "date": "2023.09.06",
        "main": "尹 긍정평가, 대전·세종·충청과 대구·경북서 10%p이상 하락국힘 30대·50대 상승, 민주 40대·60대 이상서 올라\n\n\n\n아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다. 연합뉴스윤석열 대통령의 국정 운영 지지도가 3.9%포인트(p) 하락한 34.1%를 기록했다는 여론조사 결과가 6일 나왔다.연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 지난 2∼3일 전국 성인 남녀 1천 명을 대상으로 조사한 정례 여론조사 결과, 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다. 모름 또는 무응답 비율은 7.9%였다.지난달 5~6일 실시한 직전 조사와 비교해 긍정평가는 3.9%p 하락했고, 부정 평가는 5.7%p 상승했다.긍정 평가 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다.부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔고, 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.긍정 평가는 전 연령대에서 하락했다. 30대가 29.5%에서 22.9%로 6.6%p 떨어져 가장 큰 폭으로 하락했고, 60대 이상도 62.2%에서 56.7%로 5.5%p 떨어졌다.부정 평가는 40대가 66.2%에서 74.7%로, 30대가 60.9%에서 68.8%로, 60대 이상이 28.5%에서 35.0%로 각각 올랐다.권역별 긍정평가는 서울이 35.1%에서 40.4%로 5.3%p, 부산·울산·경남이 41.9%에서 44.6%로 2.7%p 각각 상승했다. 반면 대전·세종·충청이 39.7%에서 27.5%로 12.2%p, 대구·경북이 62.6%에서 51.5%로 11.1%p 각각 내렸다.부정 평가의 경우 대전·세종·충청이 55.0%에서 68.2%로, 인천·경기가 50.8%에서 60.9%로 각각 올랐다.▶정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%에 달했다.직전 조사와 비교해 국민의힘은 3.4%p, 민주당은 0.1%p, 정의당은 0.7%p 나란히 하락했다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다. 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/088/0000834305?sid=100"
    },
    {
        "title": "윤미향 “조총련과 접촉 없어” 與 “자발적 참석, 제명 사유”",
        "date": "2023.09.06",
        "main": "조총련 행사 참석 논란“헌화만 했을 뿐” 법 위반 의혹 부인색깔론 반박 후 ‘친일 프레임’ 확전\n\n\n\n윤미향 무소속 의원이 5일 친북 단체인 재일본조선인총연합회(조총련)가 주최한 간토 대학살 100주년 추도식 참석 논란과 관련, 취재진의 질문을 받으며 국회 본회의장으로 이동하고 있다. 연합뉴스친북 단체인 재일본조선인총연합회(조총련)가 주최한 간토 대지진 조선인 학살 추도식에 참석해 논란을 부른 윤미향 무소속 의원이 5일 “일본 시민사회 어느 곳에든 조총련이 있고, 해당 행사에서 헌화만 했다”며 법 위반 의혹을 부인했다. 윤 의원은 자신에 대한 여권의 비판을 ‘색깔론’으로 규정하고 한일의원연맹 회장인 정진석 국민의힘 의원에게 화살을 돌리는 등 ‘친일 프레임’으로 확전을 시도했다.윤 의원은 이날 발표한 입장문에서 “일본에서의 간토 학살 100주기 추모사업들은 대부분 ‘간토 학살 희생자 추도실행위원회’가 조직돼 준비했다”며 “실행위에는 100여개 조직이 망라돼 있고 그중 당연히 조총련도 포함됐다”고 말했다.윤 의원은 남북교류협력법 사전접촉 신고 위반이라는 지적에 대해 “일본에서 총련 관계자를 만날 의도나 계획이 없었고 접촉할 이유도 없었다”며 “지난 1일 행사에 헌화만 했을 뿐 총련 인사와 정보나 메시지를 주고받는 접촉을 하지도 않았으므로 현행법 위반은 없었다”고 강조했다. 윤 의원은 왜 한일의원연맹에는 가입하지 않았느냐는 지적에 “(친일파) 오타니 마사오(정인각)의 손자 정진석 의원이 회장으로 있는 한일의원연맹에 제가 어떻게 같이할 수 있겠느냐”며 “(민단 추념식에 참석한) 정 의원은 일본 체류 시 얼마의 경비를 지원받았느냐”고 비난했다.더불어민주당은 자당 출신인 윤 의원 논란에 대해 공식 입장을 밝히지 않고 있다. 이재명 대표의 단식 중에 전선이 확대되는 것을 부담스러워하는 분위기다. 다만 박주민 민주당 의원은 이날 방송에서 “그런 성격의 단체(조총련) 행사에 갔다고 반국가행위가 되는 건 아니다”라고 말하는 등 옹호하는 기류도 있다.윤재옥 국민의힘 원내대표는 “조총련 주최 행사에 자발적으로 참석한 것으로 모자라 행사에서 우리 정부를 ‘남조선 괴뢰도당’이라고 부르는 것을 (윤 의원이) 가만히 듣고 앉아 있기만 했다는 것은 명백한 국회의원 제명 사유”라고 비판했다. 또 통일부 관계자는 남북교류협력법과 관련한 윤 의원의 해명에 대해 “조총련이 행사 주최로 포함되기 때문에 남북교류협력법 위반임에는 변함없다”고 반박했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390693?sid=100"
    },
    {
        "title": "“오염수 방류, 수산물 덜 먹거나 안 먹겠다” 65.3% 여론조사",
        "date": "2023.09.06",
        "main": "尹 지지율은 34.1%, 부정 평가 58.0%연합뉴스·연합뉴스TV 의뢰 매트릭스 여론조사\n\n\n\n일본 후쿠시마 원전 오염수 해양 방류 이틀째인 지난달 25일 광주 동구 남광주시장 수산물거리에서 한 상인이 국내산 해산물을 정리하고 있다. 연합뉴스일본 후쿠시마 원전 오염수 방류 이후 수산물 소비에 소극적인 반응이 많다는 여론조사 결과가 나왔다.여론조사 업체 메트릭스는 6일 수산물 소비 의향에 관한 여론조사 결과를 발표했다.오염수 방류 이후 수산물 소비에 대해 ‘덜 먹거나 안 먹겠다’는 응답이 전체의 3분의 2를 차지했다.구체적으로 ‘이전보다 덜 먹을 것’이라는 응답은 32.9%를 기록했다. ‘안전에 확신이 들 때까지 먹지 않을 것’이라는 응답도 32.4%에 달했다. ‘이전과 비슷하게 먹을 것’이라는 답변은 31.1%를 기록했다. 질문 문항은 ‘일본이 후쿠시마 원전 오염수를 다핵종제거설비(ALPS) 처리 절차를 거쳐 바다에 방류하기 시작했다. 당신의 수산물 소비는 어떻게 바뀔 것 같은가’였다.‘이전보다 덜 먹을 것’이라는 응답은 ‘18∼29세’(42.6%), ‘지지 정당 없음’(42.2%), 진보 성향(44.0%) 등에서 높게 나타났다. ‘안전에 확신이 들 때까지 먹지 않을 것’이란 응답은 30대(42.4%)와 40대(41.0%), 광주·전라(54.1%), 더불어민주당 지지층(52.3%), 진보(39.4%), 중도(38.1%) 등에서 많았다.‘이전과 비슷하게 먹을 것’이라는 응답은 ‘60세 이상’(45.0%), 대구·경북(45.9%), 국민의힘 지지층(62.5%), 보수 성향(52.2%) 등에서 높게 나타났다.한편 윤석열 대통령의 국정 운영 지지도는 34.1%를 기록했다. 부정 평가는 58.0%로 집계됐다. 한 달 전인 지난달 5∼6일 실시한 직전 조사와 비교해 긍정 평가는 3.9% 포인트 하락했고, 부정 평가는 5.7% 포인트 상승했다.이번 여론조사는 연합뉴스와 연합뉴스TV의 공동 의뢰로 지난 2∼3일 전국 만 18세 이상 성인 남녀 1000명을 대상으로 실시됐다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다.조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001636171?sid=100"
    },
    {
        "title": "尹 “북핵, 아세안에도 직접적 위협”",
        "date": "2023.09.06",
        "main": "5박 7일간 아세안·G20 정상회의\n\n\n\n윤석열 대통령과 부인 김건희 여사가 5일(현지 시각) 인도네시아 자카르타 수카르노 하타 국제공항에 공군 1호기편으로 도착, 환영하는 무용수들의 춤을 관람하고 있다. /연합뉴스\t\t\t\t\t\t\t\t\t\t윤석열 대통령이 5일 인도네시아 자카르타에 도착해 5박 7일간의 순방 일정에 들어갔다. 이날 오후 공군 1호기 편으로 자카르타에 도착한 윤 대통령은 첫 일정으로 시내 한 호텔에서 동포 만찬 간담회를 열었다. 윤 대통령은 6일부터 아세안(동남아국가연합) 관련 정상회의에 참석한 뒤 8일 오후 인도 뉴델리로 이동해 20국(G20) 정상회의에 참석한다.윤 대통령은 이날 보도된 인도네시아 일간지 ‘콤파스’ 인터뷰에서 “날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안 국가들에도 직접적이며 실존적 위협이 되고 있다”며 “이런 때일수록 한국과 아세안이 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 말했다. 윤 대통령은 “우크라이나 전쟁과 북한 핵·미사일 위협 등으로 국제 규범이 무시되고 기존 합의와 약속이 파괴되고 있다”며 ‘규칙 기반 국제 질서’의 중요성을 공유하는 한·아세안 간 연대 중요성을 강조했다. 지난 7월 자카르타에서 열린 아세안 외교 장관 회의는 북한의 대륙간탄도미사일(ICBM) 발사를 규탄하는 내용의 성명을 채택했다. 이번 아세안 정상 회의에서도 북핵 위협에 대한 윤 대통령 견해에 대해 정상들의 호응이 있을 것으로 보인다.‘아세안+3(한·중·일)’ 관계에 대해 윤 대통령은 “이제 한·일·중 간 협력도 다시 궤도에 올려놓아야 한다”며 “한국은 3국 간 협의체 의장국이자 아세안+3 조정국으로서 한·일·중 협력 활성화를 위해 최선을 다할 것”이라고 했다. 윤 대통령은 또 지난달 미국 대통령 별장인 캠프 데이비드에서 열린 한·미·일 정상 회의를 언급하며 “3국 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다”라고 했다. 한중 관계 관리를 염두에 둔 메시지로 풀이된다.윤 대통령은 작년에 이어 2년 연속 아세안 정상 회의와 G20 정상 회의에 참석한다. 동북아에서 한·미·일, 북·중·러의 진영 대결이 심화하는 상황에서 아세안, 또 G20 개최국인 인도와 적극적인 관계 증진에 나선 것으로 풀이된다. 대통령실 관계자는 “작년 ‘한·아세안 연대 구상’의 핵심 내용을 발표한 윤 대통령이 이번 아세안 정상 회의에서는 본격적인 추진 방침을 천명할 예정”이라고 했다.윤 대통령은 이날 인도네시아 동포 간담회에서 “인도네시아는 한·아세안 연대 구상의 핵심 파트너”라며 양국이 경제·사회적 측면에서 ‘특별 전략적 동반자 관계’를 심화해 나가겠다고 밝혔다. 윤 대통령은 “50년 전 수교 당시 2억달러에 미치지 못했던 양국 연간 교역액은 작년에 260억달러를 기록했다”면서 “세계 4위 인구 대국이자 아세안을 대표하는 경제 대국인 인도네시아는 남다른 경제 발전 잠재력으로 전 세계 주목을 받고 있다”고 했다. 인도네시아 국내총생산(GDP)은 아세안 10국의 35%를 차지한다. 7일 열리는 한·인도네시아 비즈니스 라운드 테이블에는 한국 주요 대기업 총수들도 참석한다. 윤 대통령은 8일 자카르타 대통령궁에서 조코 위도도 인도네시아 대통령과 정상회담도 한다.대통령실은 윤 대통령의 인도네시아 공식 방문에 맞춰 ‘한·인도네시아, 평화와 공동 번영의 핵심 파트너’라는 주제의 영상 광고를 기획해 자카르타 시내 5곳에서 지난 3일부터 상영하고 있다고 밝혔다. 30초 분량의 영상에는 수교 50주년을 맞이한 양국이 경제, 문화 등 다양한 분야에서 교류·협력을 강화하고 있다는 내용이 담겼다.윤 대통령이 8일부터 방문하는 인도도 한국과 수교 50주년을 맞았다. 정부가 발표한 공식 인구는 14억2860만명이지만, 실제로는 중국에 앞선 세계 1위로 평가받고 있다. 윤 대통령은 G20 정상 회의에서 기후변화와 청정 에너지 등 인류의 당면 과제를 해결하기 위한 한국의 기여 방안을 설명할 계획이다. 나렌드라 모디 인도 총리와도 정상회담을 한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003786039?sid=100"
    },
    {
        "title": "'사형 재개' 여론 우위…응답자 넷 중 셋 찬성",
        "date": "2023.09.06",
        "main": "[앵커] 최근 정치권 현안들에 대한 여론을 알아봤습니다. 흉악범죄가 빈발한 탓인지 사형 집행 재개에 대해 찬성하는 여론이 압도적으로 많았습니다. 후쿠시마 오염수 방류가 수산물 소비에 미치는 영향에 대해선 우려의 목소리가 더 크게 나왔습니다. 이다현 기자입니다.[기자]1997년 이후 약 26년간 중단된 사형 집행.최근 흉악범죄가 연달아 발생한 데 이어 한동훈 법무부장관이 사형 집행 시설에 대해 점검을 지시하며 사형 집행 재개 문제가 화두로 떠올랐습니다.<한동훈 / 법무부 장관(지난달 30일)> \"사형이 법에 있고, 정부는 사형제 존치를 주장하고 있지 않습니까. 그 시설을 유지하고 그리고 사형 확정자들의 수형 행태를 국민들께서 납득하실 수 있을 정도로 질서있게 유지하는 것은 법무부의 임무입니다.\"사형 집행 재개에 대해 어떻게 생각하는지 물었습니다.찬성이 74.3%로 압도적이었고, 반대는 22.6%에 그쳤습니다.범죄 예방 등을 위해선 사형 집행을 통한 엄벌이 필요하다고 본 것으로 풀이됩니다.일본의 후쿠시마 원전 오염수 방류 이후 수산물 소비 의향도 물었습니다. '이전과 비슷하게 먹겠다'고 한 사람의 비중은 31.1%.'이전보다 덜 먹겠다'는 응답은 32.9%, '안전에 확신이 들 때까지 먹지 않겠다'는 응답은 32.4%로, 우려하는 분위기가 우세했습니다.지지 정당별로도 살펴봤습니다. 이전과 비슷하게 먹을 것이란 응답은 국민의힘 지지층에서 확연하게 나타났고, 이전보다 덜 먹겠다거나 안전에 확신이 들 때까지 먹지 않겠다는 응답은 더불어민주당과 정의당 지지층에서 두드러졌습니다.지난달 미국에서 열린 한미일 정상회의가 한반도 안보에 미칠 영향에 대해서는 긍정·부정 평가가 팽팽했습니다.'한반도 안보에 도움이 될 것'이란 응답이 45.1%, '도움이 되지 않을 것이란 응답은 44.8%로, 오차 범위 내 접전이었습니다.다만 정치 성향 별로는 입장이 엇갈렸습니다.보수성향은 70.8%가 도움이 된다고 봤고, 진보성향은 68.3%가 도움이 안 된다고 봤습니다.중도층 가운데는 부정 평가가 53.6%로 긍정 평가를 앞섰습니다.연합뉴스TV 이다현입니다. (ok@yna.co.kr)#여론조사 #사형집행 #흉악범죄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617934?sid=100"
    },
    {
        "title": "[오늘의 국회일정](6일, 수)",
        "date": "2023.09.06",
        "main": "국회 전경@News1(서울=뉴스1) = ◇국회의장14:00 본회의(본회의장)◇국회부의장07:30 김영주 부의장, 9월 정기 세미나 \"여론동향과 24년 총선 전망\"[민주주의4.0연구원](의원회관 제9간담회의실)◇국회사무총장14:00 본회의(본회의장)◇본회의 및 상임위원회10:00 예산결산특별위원회 결산심사소위원회(본관 638호)10:00 정무위원회 전체회의(본관 604호)10:00 국방위원회 전체회의(본관 419호)10:00 정보위원회 예산결산심사소위원회(본관 647호)13:30 과학기술정보방송통신위원회 전체회의(본관 627호)◇의원실 세미나09:30 정춘숙 의원실 등, 의료기사 등에 관한 법률 개선 방안 : 치과기공 관련 제도 개선을 중심으로(의원회관 대회의실)09:30 김성주 의원실 등, 제5차 국민연금 재정계산 평가 긴급 토론회(의원회관 제1세미나실)10:00 김한정 의원실 등, K-브랜드 위조상품 전시회·세미나(의원회관 제3세미나실)10:00 이태규 의원실 등, 고교 창업 및 산학협력 관련 토론회 : 학생도 창업, 고교도 산학협력 할 수 있다!(의원회관 제9간담회의실)10:00 한무경 의원실, 산업기술 국제협력 입법제안 세미나(의원회관 제2세미나실)10:00 김희곤 의원실 등, 온라인플랫폼 규제 동향 국제세미나(Ⅱ)(의원회관 제2소회의실)13:30 김병욱 의원실 등, 2023 포럼 「직업교육 바로세우기」 1차 정책세미나 : 기반산업·생활경제 위기 극복을 위한 직업교육(의원회관 제3간담회의실)13:30 김승수 의원실 등, 낚시규제법 개정안 본회의 상정을 위한 낚시환경 정책연구 국회포럼 : 하천법, 물환경보전법, 낚시관리 및 육성법(의원회관 제1세미나실)14:00 박대출 의원실 등, [국회 자유경제포럼·자유민주연구원 정책세미나] 북한의 간첩 공작과 대공수사권 이관 점검(의원회관 제2세미나실)14:00 송언석 의원실, 기후위기 대응과 안정적 전력공급을 위한 원전 생태계 복원 및 에너지 위기 극복 전략(의원회관 제1소회의실)14:00 권칠승 의원실 등, 리걸테크 산업진흥 및 이용촉진을 위한 법률서비스법 입법 토론회(의원회관 제4간담회의실)14:00 서정숙 의원실 등, 아동유기방지 어떻게 할 것인가 : 국회 정책 토론회(국회도서관 소회의실)14:00 조승래 의원실 등, 아파트 월패드 해킹 방지 위한 보안 신기술 적용 가능성 : 해킹 위험에서 자유로운 아파트 조성 방안 모색(의원회관 제9간담회의실)14:00 박정하 의원실 등, 자치분권 강화를 위한 특별자치도 공동세미나(의원회관 제2소회의실)14:00 허영 의원실 등, 택배 사회적 합의의 평가와 쿠팡 CLS의 참여에 대한 국회 토론회(의원회관 제8간담회의실)◇소통관 기자회견10:20 이용빈 의원, 국무위원 전원 해임 건의안 및 비리 검사 탄핵안 발의 촉구 기자회견11:00 장혜영 의원, UN탈시설가이드라인 이행 법안 발의 기자회견13:40 류호정 의원, 쿠팡 배송 캠프 가짜 3.3노동 고용노동부 근로감독 촉구 기자회견",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031414?sid=100"
    },
    {
        "title": "‘尹대통령 지지율 34.1%’…국힘 34.0%·민주 28.1%·정의당 4.4%",
        "date": "2023.09.06",
        "main": "尹대통령, 긍정 평가 3.9%p하락·부정 평가는 5.7%p 상승국민의힘 3.4%p, 민주당 0.1%p, 정의당 0.7%p 각각 하락\n\n\n\n아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다.[연합][헤럴드경제(광주)=황성철 기자] 윤석열 대통령의 국정 운영 지지도가 34.1%를 기록했다는 여론조사가 나왔다.정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다.‘만일 내일이 선거일이라면 어느 정당 후보에게 투표할 것인가’라는 질문에 양당간 격차는 3.9%p에서 0.6%p로 좁혀졌다.6일 연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 지난 2-3일 전국 성인 남녀 1000 명을 대상으로 한 여론조사 결과에 따르면 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 드러났다. 모름 또는 무응답 비율은 7.9%로 집계됐다.한 달 전인 지난달 5-6일 실시한 직전 조사와 비교해 긍정 평가는 3.9%포인트(p) 떨어졌고, 부정 평가는 5.7%p 올랐다.긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했고, 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등의 순으로 나타났다.부정 평가 이유로도 외교·안보(28.2%)가 첫 번째였고, 그 뒤를 경제·민생(25.6%), 소통·협치(23.8%) 등이 이었다.연령별 긍정 평가는 30대가 29.5%에서 22.9%로 6.6%p 내려 가장 큰 폭으로 떨어졌다.60대 이상도 62.2%에서 56.7%로 5.5%p 하락했고, 50대는 29.8%에서 29.7%로 거의 변화가 없었다.권역별로 보면 긍정 평가는 서울이 35.1%에서 40.4%로 5.3%p, 부산·울산·경남이 41.9%에서 44.6%로 2.7%p 각각 올랐다.반면 대전·세종·충청이 39.7%에서 27.5%로 12.2%p, 대구·경북이 62.6%에서 51.5%로 11.1%p 각각 내렸다.부정 평가는 40대가 66.2%에서 74.7%로, 30대가 60.9%에서 68.8%로, 60대 이상이 28.5%에서 35.0%로 각각 상승했다.부정 평가의 경우 대전·세종·충청이 55.0%에서 68.2%로, 인천·경기가 50.8%에서 60.9%로 각각 올랐다.정치 성향별 긍정 평가를 보면 보수(63.4→64.7%)가 소폭 오른 반면 중도(31.8→22.5%)와 진보(13.2→8.3%)는 상대적으로 큰 폭으로 내렸다.정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었고, 지지 정당이 없다고 답한 응답자는 28.4%에 달해 여전히 부동층이 많았다.직전 조사와 비교해 국민의힘은 3.4%p, 민주당은 0.1%p, 정의당은 0.7%p 각각 떨어졌다.국민의힘의 경우 30대에서 1.3%p, 50대에서 0.8%p 각각 오른 반면에 18-29세(7.8%p), 40대(1.1%p), 60대 이상(7.7%p)에서는 떨어졌다.민주당은 40대(3.7%p)와 60대 이상(6.4%p)에서 상승했고, 18-29세(5.1%p), 30대(7.2%p), 50대(4.4%p)에서 하락했다.권역별로 보면 국민의힘은 대전·세종·충청(-14.1%p)에서, 민주당은 서울(-3.7%p)에서 지지도 낙폭이 컸다.‘만일 내일이 선거일이라면 어느 정당 후보에게 투표할 것인가’라는 질문에 국민의힘과 더불어민주당이 초접전을 보여, 오차범위 내에 있지만, 양당 간 격차는 3.9%p에서 0.6%p로 좁혀졌다.국민의힘 소속 후보에게 투표하겠다는 응답은 30.5%였고, 민주당 후보를 찍겠다는 응답은 29.9%로 집계됐다.지난달 5-6일 실시한 조사(국민의힘 31.3%, 민주당 27.4%)와 비교하면 국민의힘은 0.8%포인트(p) 하락했고, 민주당은 2.5%p 상승했다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p이고, 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며, 응답률은 14.1%다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193355?sid=100"
    },
    {
        "title": "수산물 `안먹겠다`와 `이전과 비슷하게 먹겠다` 팽팽...32.9%는 `줄일 것`",
        "date": "2023.09.06",
        "main": "일본 후쿠시마 원전 오염수 방류 이후 수산물 소비 의향과 관련해 '안먹겠다'는 응답과 '이전과 비슷하게 먹을 것'이라는 응답이 팽팽했다. 연합뉴스와 연합뉴스TV가 공동으로 여론조사 업체 메트릭스에 의뢰해 지난 2∼3일 전국 만 18세 이상 성인 남녀 1000명을 대상으로 실시해 6일 발표한 여론조사 결과다. '일본이 후쿠시마 원전 오염수를 다핵종제거설비(ALPS) 처리 절차를 거쳐 바다에 방류하기 시작했다. 당신의 수산물 소비는 어떻게 바뀔 것 같은가'라고 묻자 '안전에 확신이 들 때까지 먹지 않을 것'이라는 응답은 32.4%였고 '이전과 비슷하게 먹을 것'이라는 답변은 31.1%였다. '이전보다 덜 먹을 것'이라는 응답은 32.9%였다. 전체적으로 덜 먹거나 안먹겠다는 응답이 3분의2였다.'안전에 확신이 들 때까지 먹지 않을 것'은 30대(42.4%)와 40대(41.0%), 광주·전라(54.1%), 더불어민주당 지지층(52.3%), 진보(39.4%), 중도(38.1%) 등에서 많았다. '이전과 비슷하게 먹을 것'이라는 응답은 '60세 이상'(45.0%), 대구·경북(45.9%), 국민의힘 지지층(62.5%), 보수 성향(52.2%) 등에서 높게 나타났다. '이전보다 덜 먹을 것'이라는 응답은 '18∼29세'(42.6%), '지지 정당 없음'(42.2%), 진보 성향(44.0%) 등에서 높게 나타났다. 한미일 정상회의 결과가 한반도 안보에 도움이 될 것인지 물은 결과 응답자의 45.1%는 '도움이 될 것'이라고 답했고 '도움이 되지 않을 것'이라는 응답자는 44.8%였다. 긍·부정 평가의 차이는 0.3%포인트(p)다.다만 정치 성향별 차이는 확연했다. 보수층에서는 '도움이 될 것'이라는 응답이 70.8%('도움이 되지 않을 것' 25.0%)로 집계된 반면, 진보층에선 '도움이 되지 않을 것'이란 답변이 68.3%('도움이 될 것' 23.8%)였다.자신을 중도층이라고 한 응답자의 경우 '도움이 되지 않을 것'이라는 의견이 53.6%로 과반이었다. '도움이 될 것' 답변은 35.9%였다.최근 잇따른 흉악 범죄로 대두한 '사형 집행 재개론'에 대해선 찬성 의견이 74.3%로, 반대(22.6%) 보다 크게 높았다.찬성 비율이 가장 높은 성별·연령층은 '60세 이상 여성'(84.6%)이었고, 가장 낮은 층은 '18∼29세 남성'(62.1%)으로, 두 집단 간 차이는 22.5%p였다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다. 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.\n\n\n\n지난달 28일 오전 대구 북구 매천동 수산물시장에서 수산물시장 관계자가 판매 중인 일본산 가리비에 대해 직접 방사능 검사를 하고 있다. 연합뉴스",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/029/0002823517?sid=100"
    },
    {
        "title": "이재명, `무정부 발언` 김영호에 \"尹대통령이 즉각 경질해야\" 직격",
        "date": "2023.09.06",
        "main": "단식 7일 차인 이재명 더불어민주당 대표는 최근 김영호 통일부 장관이 \"국민 모두가 주권을 행사하면 대한민국은 무정부 상태로 갈 수밖에 없다\"고 한 발언과 관련해 윤석열 대통령이 즉각 그를 경질해야 한다고 주장했다.이 대표는 6일 국회 본청 앞 단식투쟁천막에서 진행한 최고위원회의에서 \"전날 국회 본회의장에서 우리 총리와 장관들의 발언을 들었는데 이게 과연 민주공화국의 장관 그리고 국무총리가 맞나 하는 생각이 들었다\"면서 이같이 말했다.앞서 김 장관은 전날 국회 대정부질문에서 윤건영 민주당 의원이 \"대한민국의 권력은 국민에게 있고 국민에게 나온다는 헌법 정신에 무슨 문제를 제기할 게 있느냐\"고 묻자 \"대한민국 헌법 1조 2항에서 얘기하는 국민 주권론이라는 것은 주권의 소재와 행사를 구분하고 있다\"면서 국민 모두가 주권을 행사할 수는 없다고 했다. 국민이 주권을 소유했지만, 주권을 직접 행사하지 않는다는 설명이다.하지만 윤 의원은 이 발언을 \"전형적인 뉴라이트 사고\"라면서 \"민주주의의 기본이 돼 있지 않고 그 자체 바로 전체주의적 사고이고 그런 모습이 극우\"라고 비판했다.이 대표는 \"총리는 헌법 제1조 1항이 뭐냐라는 질문에 답을 못했고, 통일부 장관의 답변은 명백하게 국민주권을 부정한 헌법 제1조를 위반한 발언\"이라고 했다.이 대표는 \"대한민국은 민주공화국이다. 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다\"면서 \"이 당연한 원리를 통일부 장관은 부정한 것\"이라고 말했다.이 대표는 \"국민이 주권을 행사하면 이런 발언은 명백하게 전체주의적인 사고\"라면서 \"국무위원이 국회에서 국민주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위\"라고 주장했다.이 대표는 \"대통령에게 요구한다\"면서 \"헌법을 부정하고 특히 그 헌법 중에서도 가장 기본 중의 기본 원리라고 할 국민주권을 보장한 통일부 장관을 즉각 경질하라\"고 했다. \n\n\n\n이재명 더불어민주당 대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. 연합뉴스.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/029/0002823536?sid=100"
    },
    {
        "title": "국회, 오늘 ‘외교·통일·안보’ 대정부질문…오염수 대응 등 여야 공방 예상",
        "date": "2023.09.06",
        "main": "국회는 오늘(6일) 대정부질문 이틀째를 맞아 외교·통일·안보 분야를 다룹니다.  오늘 대정부 질문에서는 일본 후쿠시마 원전 오염수 방류 문제를 놓고 정부·여당과 야당이 공방을 벌일 것으로 보입니다.  국민의힘은 더불어민주당의 오염수 안전 문제 제기를 과학적인 근거가 없는 괴담으로 규정하고, 수산업계 피해를 막기 위해 오염수 방류 관련 공세를 중단해야 한다고 지적할 것으로 보입니다.  민주당은 정부를 상대로 오염수 안전 문제를 제기하고, 국제사회와 함께 오염수 방류 중단에 나설 것을 촉구할 계획입니다.  육군사관학교 내 홍범도 흉상 외부 이전 문제, 윤석열 정부의 통일 정책, 한·미·일 공조에 중점을 둔 윤석열 정부 외교정책 기조 등을 놓고도 여야 대립이 예상됩니다.  질의자로는 국민의힘에서 성일종·임병헌·최재형·태영호 의원이, 민주당에서는 김병주·김경협·안규백·이원욱·기동민·박주민 의원이, 비교섭단체에서는 정의당 강은미 의원이 각각 나섭니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011560263?sid=100"
    },
    {
        "title": "尹 \"코로나 극복 과정 인도네시아 지원한 동포들 정말 자랑스러워\"",
        "date": "2023.09.06",
        "main": "인도네시아 동포 만찬 간담회\"우리가 제일 먼저 챙겨야 할 분들이 바로 우리 해외 동포 여러분\"\"항상 여러분의 목소리를 경청할 것\"\n\n\n\n아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 화동으로부터 꽃다발을 받고 있다. 연합뉴스아세안(ASEAN·동남아시아국가연합) 정상회의 참석을 위해 5일(현지시간) 인도네시아 자카르타에 도착한 윤석열 대통령과 김건희 여사가 첫 일정으로 동포들과 만찬 간담회를 가졌다.윤 대통령은 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 간담회에서 \"동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원해 우리나라의 상부상조, 또 인도네시아의 '고똥로용(Gotong Royong)' 정신을 보여줬다\"며 \"인도네시아의 모범적인 공동체로 자리매김한 2만5천여 동포 여러분이 정말 자랑스럽다\"고 격려했다.윤 대통령은 \"인도네시아는 세계 4위 인구대국이자 아세안를 대표하는 경제 대국\"이라며 \"50년 전 수교 당시 2억 달러에 미치지 못했던 양국간 연간 교역액은 작년에 260억 달러를 기록했다\"고 소개했다.윤 대통령은 \"초기에 이곳에서 자리를 잡으신 분들은 제가 학생 때 기억하기로 목재로 진출한 분들이었다\"며 \"우리나라에 나무가 부족해서 80년대에 아파트를 짓기 시작했을 때, 창호 문틀이 전부 인도네시아에서 수입한 목재였다\"고 회상했다.그러면서 \"80년대부터 봉재, 신발 등 제조업 분야에 진출해 터를 잡고 성장의 기틀을 마련했다\"며 \"인도네시아 경제가 크게 성장하면서 많은 기업인들이 정착했고, 동포 사회의 외연과 규모가 확대됐다\"고 말했다.윤 대통령은 \"정부가 글로벌 중추국가를 지향하는 과정에서 우리가 제일 먼저 챙겨야 할 분들이 바로 우리 해외 동포 여러분\"이라며 지난 6월 출범한 재외동포청을 통해 동포들에 대한 지원을 약속했다.윤 대통령은 \"항상 여러분의 목소리를 경청할 것\"이라며 \"정부에 바라는 것이나 애로사항이 있으시면 언제든지 기탄없이 말씀해 주시기 바란다\"고 했다.윤 대통령은 또한 \"대한민국이 국제사회에 더 많이 기여하고 인류 전체의 도전 과제를 풀어가는 데 더욱 적극적인 역할을 수행하는 것은 전 인류의 자유, 평화, 번영에 기여하기 위한 것\"이라고 강조했다.그러면서 \"대한민국이 국제사회에서 책임과 기여를 다 하는 글로벌 중추 국가 비전을 실현해 나가는 데 여러분들도 함께 힘을 모아달라\"고 당부했다.간담회에서는 인도네시아 현지의 다문화가정 자녀들로 구성된 '무지개 합창단'이 동요 '오빠 생각'과 '아름다운 세상'을 합창했다. 공연이 끝난 뒤 윤 대통령 부부는 무지개 합창단 단원들을 격려하고 함께 기념사진을 찍었다. 윤 대통령은 참석한 모든 동포와 기념 촬영을 했고, 동포들의 요청에 기념 사인을 해주기도 했다.이날 행사에는 박진 외교부 장관, 조태용 국가안보실장, 최상목 경제수석, 김태효 국가안보실 1차장, 이기정 홍보기획비서관, 박성택 산업정책비서관, 강인선 해외홍보비서관, 박재한 재인도네시아 한인회장, 최인실 한인회 사무국장, 민주평화통일자문회의, 동포 기업인 등 180여명이 참석했다.\n\n\n\n 아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령과 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 다문화가정 합창단 '무지개 합창단' 단원들과 기념촬영을 하고 있다. 연합뉴스※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809559?sid=100"
    },
    {
        "title": "전 해병대수사단장 군검찰서 11시간 조사받아…\"분단위 기록 있어\"",
        "date": "2023.09.06",
        "main": "[앵커]항명 혐의 등으로 입건된 박정훈 전 해병대 수사단장이 어제(5일) 군검찰에 소환돼 약 11시간 동안 조사를 받은 뒤 귀가했습니다. 박 전 단장 측은 출석에 앞서 \"분 단위 기록이 있고 진술 거부권을 행사하지 않겠다\"고 밝혔는데요. 조한대 기자입니다.[기자]법률대리인과 함께 국방부 검찰단에 출석한 박정훈 전 해병대 수사단장.지난달 28일 첫 소환조사 때 진술 거부를 했던 때와는 달리 이번엔 적극적으로 진술하겠단 입장을 밝혔습니다.<정관영 / 변호사(박 전 단장 법률대리인)> \"있는 사실 그대로를 오늘(5일) 진술거부권을 행사하지 않고 진술할 예정…일관성있게 얘기하는 이 자체가 진실의 힘이 오히려 더 강하기 때문에 그것으로써 저희는 방어권을 충분히 행사…\"나흘 전 \"군 수사 절차 내에서 성실히 소명하겠다\"고 군사법원에서 밝혀 구속영장이 기각된 만큼, 태도에 변화를 드러낸 겁니다.또다른 법률대리인은 항명 논란에서 결정적 외압 증거인 녹취록을 박 전 단장이 갖고 있을 가능성을 언급한 상황.하지만 이번 조사에서 공개될 가능성은 커보이지 않습니다. 다만, 박 전 단장 측은 사건 당시 적은 구체적인 기록을 토대로 조사에 임하겠다고 전했습니다.<정관영 / 변호사(박 전 단장 법률대리인)> \"녹취록은 그거는 제가 좀 확인을 해봐야겠네요…박정훈 대령님은 그래도 메모를 꼼꼼히 하셨기 때문에 타임라인이 분 단위로 기록이 돼 있거든요.\"박 전 단장 측은 국방부 조사본부가 채 상병 순직 사건을 재검토한 결과가 부족하다며 보완할 부분이 있다고 판단해 보직해임 무효 소송을 하는 것이라고 설명했습니다.이에 국방부는 언론 브리핑 자리에서 만약 수사단장으로 복귀해도 보강 수사는 가능한 사안이 아니라며 박 전 단장의 진의를 모르겠다고 답했습니다.연합뉴스TV 조한대입니다. onepunch@yna.co.kr#박정훈 #수사단장 #군검찰 #국방부연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617929?sid=100"
    },
    {
        "title": "與, 강서구청장 보궐선거 결국 후보 낸다",
        "date": "2023.09.06",
        "main": "(매경) 與, 강서구청장 보궐선거 결국 후보 낸다 (0906)출연자윤두현 국민의힘 의원김병욱 더불어민주당 의원 김병민 국민의힘 최고위원이상식 전 국무총리 민정실장#MBN #MBN아침앤매일경제 #김은미앵커 #김태우 #강서구청장 #보궐선거 #국민의힘 #공천",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/057/0001766682?sid=100"
    },
    {
        "title": "대통령실 \"희대의 대선 공작\"…방심위, 긴급 심의 착수",
        "date": "2023.09.06",
        "main": "<앵커>지난 대통령 선거를 앞두고 김만배 씨가 허위 인터뷰를 주도해 대장동 사건의 방향을 당시 윤석열 후보로 돌리려 했다는 의혹이 불거져 파문이 일고 있습니다. 대통령실은 이 의혹을 희대의 대선 공작으로 규정했고, 방송 통신 심의 위원회는 문제의 보도를 긴급 심의 안건으로 다루기로 했습니다.윤나라 기자입니다.<기자>대선을 사흘 앞둔 지난해 3월 6일 밤, 뉴스타파가 보도한 대장동 핵심인물 김만배 씨의 육성 녹음 파일입니다.[김만배 씨 : 윤석열이가 \"네가 조우형이야?\" 이러면서][신학림/전 언론노조위원장 : 윤석열한테서? 윤석열이가 보냈단 말이야?]김 씨를 인터뷰한 신학림 전 언론노조위원장이 김 씨로부터 1억 6천여만 원을 받은 사실이 알려지자 대통령실이 이례적으로 직접 입장을 냈습니다.\"대장동 사건 몸통을 이재명에서 윤석열로 뒤바꾸려 한 정치공작적 행태, 대장동 주범과 언노련 위원장 출신 언론인이 합작한 희대의 대선 정치 공작 사건\"으로 규정하며 강력히 비판했습니다.해당 인터뷰를 인용 보도한 언론사들도 거론하며 \"기획된 정치공작의 대형 스피커 역할이 이뤄진 거\"라고 주장했습니다.대정부 질문에 나온 한동훈 법무장관은 선거 공작이 실제로 있었다면 중대 범죄라며 검찰 수사로 진실이 규명될 거라고 말했습니다.[한동훈/법무장관 : 가짜뉴스 유포라든가 선거 공작 같은 것이 흐지부지되고 처벌을 받지 않고 넘어가니까 반복되는 것이라고 생각합니다.]뉴스타파는 \"김만배 씨와 신 씨 사이의 금전거래를 파악하지 못한 점을 겸허히 성찰하고 반성\"한다면서도 \"정치 공세와 검찰의 탄압에는 맞서겠다\"는 입장을 냈습니다.방송통신심의위원회는 뉴스타파 보도와 이를 인용한 방송사 보도를 긴급심의 안건으로 상정하기로 했습니다.(영상취재 : 이찬수, 영상편집 : 채철호)",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/055/0001087397?sid=100"
    },
    {
        "title": "생존 위해 자존심 접나…북한 외교, 50년만에 '변화' 기로",
        "date": "2023.09.06",
        "main": "자주성 강조하며'블록 불가담' 원칙 견지中·러와 연합훈련 진행시진영 편승으로 원칙 '파기'\n\n\n\n김정은 북한 국무위원장 ⓒ조선중앙통신[데일리안 = 강현태 기자] '블럭(진영) 불가담 운동'으로 요약되는 북한 외교전략의 변화 가능성이 잇따라 포착되고 있다. 미국·소련의 냉전 시기부터 진영 가담을 거부하고 자주성을 강조해 온 북한이 기존 '비동맹 외교' 노선을 접고 진영에 적극 편승하려 한다는 관측이다.미국 일간지 뉴욕타임스(NYT)는 4일(현지시각) 미국 정부 관계자 등을 인용한 보도에서 김정은 북한 국무위원장이 이달 러시아를 방문할 수 있다고 전했다.오는 10∼13일 블라디보스토크에서 열리는 동방경제포럼(EEF) 참석을 계기로 블라디미르 푸틴 러시아 대통령과 정상회담을 가질 수 있다는 평가다.북러 밀착은 북한 '전승절(6·25전쟁 정전협정 기념일·7월27일)'을 계기로 급물살을 탄 모양새다. 우크라이나 전쟁 장기화로 무기 고갈에 허덕이는 러시아와 국제적 고립을 면하고 싶은 북한의 이해관계가 맞아떨어졌다는 지적이다.미 정보당국에 따르면, 푸틴 대통령은 북한 포탄 등을 지원받길 원하고, 김 위원장은 인공위성·핵추진잠수함 등의 첨단 기술 이전과 식량 지원을 기대하고 있다.앞서 국가정보원은 세르게이 쇼이구 러시아 국방장관이 북한 전승절 계기 방북 당시, 김 위원장을 만나 북중러 연합훈련을 제의한 바 있다고도 했다.실제로 러시아 언론 보도에 따르면, 쇼이구 장관은 이날 북러 연합훈련 가능성과 관련해 \"왜 안 되겠는가\"라며 \"우리는 이웃\"이라고 답했다.\n\n\n\n시진핑 중국 국가주석 ⓒ신화/뉴시스美대사 \"中, 자국의 이해관계 있어\"다만 러시아가 운을 띄운 북중러 연합훈련이 실제 성사될지는 불투명하다는 평가다. 북한군의 운신 폭 확대가 한미일의 '추가 대응'를 이끌어낼 수 있는 만큼, 중국이 적극성을 띠지 않을 수 있다는 관측이다.필립 골드버그 주한 미국대사는 이날 한 강연에서 \"중국은 (여러 국가와) 무역관계를 맺고 있고, 한미일과 관계를 형성하고 있다\"며 \"중국의 경우, 러시아와의 우호 관계를 말하는 것과는 별개로 자국의 이해관계가 있다\"고 말했다.골드버그 대사는 \"북러 관계는 중국과의 삼각관계가 아닌 (별도의) 관점에서 봐야 한다\"며 \"북한과 러시아는 고립된 국가\"라고 강조했다. 중국은 국제사회에서 고립된 북러와 다른 입장을 가질 수 있다는 취지로 해석된다.같은 맥락에서 전문가들은 사실상 동일한 체계의 '미사일 방어망'을 구축 중인 중러가 북한 지역에 미사일 탐지 레이더 등을 설치하고, 북한이 중러 연합훈련에 간접적으로 참여하는 방안을 검토할 수 있다고 전망해 왔다.\n\n\n\n김정은 북한 국무위원장이 미사일 발사를 지켜보는 모습(자료사진) ⓒ조선중앙통신정부 \"北, 다른 나라와 군사훈련 진행한 적 없어\"구체적 향배를 예단하긴 어렵지만, 북중러 연합훈련 가능성은 자주성에 무게를 둬온 북한 외교전략의 '대전환'을 예고한다는 평가다.통일부 당국자는 \"북한이 다른 나라와 군사훈련을 진행한 바는 없는 것으로 안다\"고 말했다.연합훈련이 '공통의 적(敵)'을 상정하는 동맹 수준의 관계를 상징하는 만큼, 비동맹외교를 강조해 온 북한 외교노선의 변화로 해석될 수밖에 없다는 지적이다.미국 주도 역내 협력체인 오커스(AUKUS), 쿼드(Quad) 등을 '새로운 군사동맹 책동' '불공정한 편가르기'로 비난하며 '블럭 불가담' 원칙을 고수해 온 북한이 기존 입장을 비틀어 진영에 적극 편승할 수 있다는 관측이다.실제로 김정은 위원장을 비롯한 북한 주요 당국자들은 현 국제정세를 '신(新)냉전'으로 규정하며 중러와의 접촉면 확대를 통한 진영화 의지를 직간접적으로 피력해 왔다.다만 속내가 복잡한 중국보다는 무기 지원이 시급한 러시아를 집중 공략하며 '전략·전술적 협동' 가능성을 모색한 끝에 결실을 보고 있다는 평가다.\n\n\n\n김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령 ⓒ주북한러시아대사관정부 \"과감한 외교행보 예견됐다\"정부는 북한이 지난 6월 개최된 노동당 전원회의에서 '예민하고 기민한 대응'을 예고한 대로 외교적 운신 폭을 확대하고 있다고 분석했다.통일부 당국자는 앞선 전원회의에서 '군사기술적으로, 정치외교적으로 예민하고 기민하게 대응해야 할 절박성이 언급됐다'며 \"해당 표현을 외교행보를 염두에 둔 표현으로 추측했었다\"고 말했다.북한이 지난 2021년 6월 전원회의 당시 '예민하고 기민한 대응'을 언급한 이후 모라토리엄 파기 등의 \"의미 있는 외교행보를 가져간 경험\"이 있는 만큼, \"지난 7월 열병식 당시 북러 밀착 이전부터 외교적인 과감한 행보가 예견돼 있었다\"는 설명이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002746304?sid=100"
    },
    {
        "title": "오늘 한-아세안 정상회의…패권 경쟁지 아세안 공략 시작",
        "date": "2023.09.06",
        "main": "[앵커] 해외 순방 중인 윤석열 대통령이 오늘부터 아세안 국가들을 상대로 한 다자외교를 본격 시작합니다. 안보와 경제에서 아세안과의 실질 협력을 강조할 예정인데, 동시에 한중일 협력도 다시 활성화하겠다 밝혔습니다. 조태흠 기자의 보도입니다. [리포트] 윤석열 대통령이 인도-태평양 다자외교의 첫 무대, 인도네시아 자카르타에 도착했습니다. 오늘 한-아세안, 아세안과 한중일 회의가 연이어 열립니다. [윤석열 대통령 : \"대한민국이 국제사회에 더 많이 기여하고 인류 전체의 도전 과제를 풀어나가는 데 더욱 적극적인 역할을…\"] 아세안의 동남아는 미·중의 전략적 이해가 부딪히는 곳이자 중립 노선인 나라가 많은 곳, 윤 대통령은 북핵 위협을 고리로 안보 협력 강화를 추진할 계획입니다. 북한 핵·미사일 위협은 아세안에도 직접적, 실존적 위협이라며 한국과 단합해 공동 대응하자고 했습니다. 동시에 중국에는 한중일을 틀로 한 협력을 다시 활성화하자고 제안했습니다. 한미일 협력 강화는 특정 국가나 세력을 배제하려는 게 아니라고 따로 설명하기도 했습니다. 미중의 패권 경쟁지 동남아에서 우리 입지를 확보하면서, 대중 관계 관리에도 나서는 모양새입니다. 중국과 일부 아세안 국가가 남중국해에서 갈등을 벌이고 있지만, 중국의 '불법 해상 영유권 주장' 같은 언급은 이번에 하지 않을 거로 전해졌습니다. 다만, 9일부터 참석하는 인도 뉴델리 주요 20개국 회의에서, '규범 기반 국제질서'라는 원칙을 강조할 계획입니다.  인도네시아 등의 아세안과 인도는 거대한 새로운 시장이기도 합니다. 핵심 품목 수출입을 다변화하고 자원 공급망 협력을 강화하는 건 이번 순방의 또 다른 과제입니다. 인도네시아 자카르타에서 KBS 뉴스 조태흠입니다. 촬영기자:송상엽/영상편집:조완기■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011560434?sid=100"
    },
    {
        "title": "‘中 아닌 러시아’ 선택한 김정은…일단 함구하는 북중러·판흔드는 한미",
        "date": "2023.09.06",
        "main": "러는 전쟁 장기화·北은 국제사회 고립…‘이해관계’ 맞아떨어진 북러북핵 문제 ‘건설적 역할’ 요구받는 中…경제위기·리더십 ‘도전요인’北, 러시아에 탄약 주고 첨단군사기술 받나…북러 연합훈련도 의제북중러 일단 ‘함구’·북중러 회담 가능성도…한미 “안보리 위반” 견제\n\n\n\n지난 2019년 러시아 블라디보스토크에서 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 회담을 앞두고 악수를 나누고 있다. [조선중앙통신 로이터][헤럴드경제=최은지 기자] 김정은 북한 국무위원장의 내주 러시아 방문과 블라디미르 푸틴 러시아 대통령과의 정상회담 개최 사실로 동북아 정세가 요동치고 있다. 주목할 것은 신종 코로나바이러스 감염증(코로나19) 이후 김 위원장의 첫 해외 일정이 전통적인 우호국인 중국이 아닌 러시아라는 점이다.그동안 북러 간 무기 거래 의혹을 제기하며 견제해 온 미국은 북러 정상회담 개최 사실을 먼저 공개하면서 국제사회의 압박을 집중하려는 전략을 구사하고 있다. 일종의 ‘김 빼기’다.보안이 생명인 정상외교가 공식발표 전에 언론에 공개된 상황에서 북중러는 일단 관련 언급을 자제하며 함구하고 있다. 한미는 북러 무기거래가 유엔 안전보장이사회(안보리) 결의 위반이라는 점을 강조하며 거듭 견제에 나섰다.러는 전쟁 장기화·北은 국제사회 고립…‘이해관계’ 맞아떨어진 북러\n\n\n\n북한이 '전승절'(6·25전쟁 정전협정기념일) 70주년인 7월27일 저녁 평양 김일성광장에서 열병식을 개최했다고 조선중앙통신이 28일 보도했다. [연합)우크라이나 전쟁이 장기화되면서 우크라이나와 러시아 모두 전쟁 물자난을 겪고 있다. 미국을 비롯해 서방 국가의 우크라이나 지원과 반대로 고립된 러시아는 속수무책 상황이다.국제사회의 경고로 중국도 러시아에 무기를 공급하는 것은 쉽지 않다. 토니 블링컨 미 국무장관은 지난 2월 방송 인터뷰에서 “중국이 러시아에 살상무기 제공을 검토하고 있다”고 경고하기도 했다.북한은 코로나19로 국경을 봉쇄하고 핵·미사일 도발에 따른 제재로 심각한 경제난을 겪고 있다. 미국과 패권경쟁을 하는 중국과 전략적 공조를 통해 외교적 고립을 돌파하려는 북한의 의지는 지난 7월27일 북한의 이른바 ‘전승절’(한국전쟁 정전협정체결일)에서 선명히 보였다.다만 중러 대표단의 구성에서 차이는 선명했다. 러시아는 북한의 ‘전승절’에 정부 인사를 최초로 파견한 데다 전쟁 중인 상황에서 세르게이 쇼이구 국방장관이 단장으로 직접 방문했다. 반면 중국은 10년 전 리위안차오(李源潮) 국가 부주석을 파견했으나 이번에는 리훙중(李鴻忠) 중국 전국인민대표대회 상무위원회 부위원장을 파견하면서 대표단 급을 낮췄다.오랜 전통국이자 경제분야에서 절대적으로 의존(2022년 북한의 대중의존도 96.7%)하고 있는 중국의 상황은 만만치 않다. 윤석열 대통령 취임 후 선명한 외교노선은 한미일 정상회의의 정례화로 이어졌고, 북한의 잇따른 핵·미사일 도발에 대한 중국의 ‘건설적 역할’ 요구는 거세지고 있다.더욱이 중국 경제상황도 ‘위기론’이 나오고 있고, 시진핑(習近平) 중국 국가주석의 리더십에 국가 원로들의 지적이 나오는 등 대내외 상황이 녹록하지 않다.서방국가의 제재와 국제사회의 고립이라는 북러의 현 상황과 위기의식이 양국의 일치된 이해관계로 이어졌다는 해석이 나온다. 김 위원장은 러시아가 필요로 하는 탄약을 대가로 위성과 핵추진잠수함을 위한 첨단 군사기술을 요구할 것이라는 관측이 나온다. 김 위원장이 방러 기간 러시아 우주시설인 보스토치니 기지를 방문할 것이라는 사실이 알려졌다.러시아는 북한에 연합군사훈련을 제안했다는 사실을 감추지 않고 있는데, 현실화 될 경우 한미일 연합훈련에 북러, 중러 연합훈련이 맞대응하는 구도가 형성될 우려가 나온다.‘우크라 전쟁에 영향 끼칠라’…美, ‘김정은 방러’ 선제 공개하며 판 흔들기\n\n\n\n지난해 11월 인도네시아 발리에서 만난 시진핑 중국 국가주석(왼쪽)과 조 바이든 미국 대통령 [AFP]김 위원장의 방러와 북러 정상회담 가능성을 처음 보도한 매체가 뉴욕타임스(NYT)라는 점, 미국 정부가 제3국 정상 외교 일정을 이례적으로 신속하게 사실을 확인한 것은 이례적이다.미국은 그동안 북러 간 무기거래 의혹을 꾸준히 제기해 왔다. 백악관은 지난해 12월 북한이 러시아 민간 용병회사 바그너그룹에 로켓과 미사일을 전달하는 정황을 공개했고, 지난 3월에는 북러 무기 협상 첩보를 공개했다. 지난달 30일에도 김 위원장과 푸틴 대통령의 친서 교환 사실을 공개했다.백악관은 5일(현지시간) 북한이 “우리는 러시아와 ‘무기거래’를 한 적이 없으며 앞으로도 그럴 계획이 없다는 것을 분명히 밝힌다”(2022년 11월8일 북한 국방성)는 입장을 밝힌 점을 주지하며 압박 수위를 높이고 있다. 제이크 설리번 백악관 국가안보보좌관은 정례 브리핑에서 북러 무기거래가 현실화 된다면 “그들은 국제사회에서 대가를 치르게 될 것”이라고 경고했다.김 위원장의 방러 예상 동선이 공개된 것도 정교하게 계획된 선제 전략으로 풀이된다. 북한의 입장에서는 보안과 경호상 문제가 생긴 것이다. NYT는 미 정부 관계자들을 인용해 김 위원장이 평양에서 장갑열차를 타고 러시아 블라디보스토크로 이동해 극동연방대학에서 열리는 동방경제포럼(EEF)에 참석하고, 모스크바 방문 가능성도 보도했다.고립된 북러와 달리 중국의 상황이 다르다고 강조하는 언급도 나왔다. 필립 골드버그 주한미국대사는 전날 한국외교협회와 최종현 학술원이 공동 개최한 초청 연설에서 북러와 달리 중국은 “자국의 이해관계가 있다”면서 “북러 관계는 중국과의 삼각관계가 아니라 (북러가 고립됐다는) 관점에서 봐야 한다”고 말했다.韓안보당국 “예의주시”·북중러는 함구…북중러 정상회담 가능성도 거론\n\n\n\n윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 8월18일(현지시간) 워싱턴DC 인근 미국 대통령 별장인 캠프 데이비드에서 열린 한미일 정상 공동기자회견에 입장하고 있다. [연합]대통령실과 안보당국은 백악관과 공조 하에 상황을 예의주시하고 있다. 대통령실은 전날 김 위원장의 내주 방러 사실에 대해 “현재로서는 (김 위원장이) 갈 계획이 있는 것으로 파악하고 있다”고 밝혔고, 국정원은 “김정은이 조만간 방러할 가능성을 염두에 두고 예의주시하고 있다”고 밝혔다.임수석 외교부 대변인은 5일 정례 브리핑에서 어떤 유엔 회원국도 불법 무기거래를 포함한 안보리 대북 제재 결의를 위반해서는 안 된다“며 ”(북러 간) 연합훈련 시 관련 안보리 결의 위반이 발생할 가능성을 배제할 수 없다“고 말했다.북중러는 김 위원장 방러 및 북러 정상회담과 관련해 우선 함구하고 있다. 러시아 크램린궁의 드리트리 페스코프 대변인은 “우리는 이에 대해서 할 말이 없다”고 밝혔다. 북한은 별도의 담화 없이 조용하다.일각에서는 시 주석이 동방경제포럼에 참석해 ‘북중러 정상회담’이 성사될 가능성을 제기하고 있다. 이에 대해 마오닝 중국 외교부 대변인은 “현재 제공할 수 있는 정보가 없다”고 밝혔다.2015년부터 연례적으로 개최되는 동방경제포럼은 러시아 정부가 역점을 두고 있는 극동지역 개발을 목적으로 러시아와 아시아태평양지역 국가 간 경제 협력 방안을 논의하기 위해 개최되는 국제회의다.2017년에는 문재인 당시 대통령이 참석했고 2018년에는 이낙연 당시 국무총리가, 2019년에는 홍남기 당시 부총리 겸 기획재정부 장관이 참석했었다. 올해 우리 정부에서는 실무자급이 참석할 것을 검토하는 것으로 알려졌다.시 주석은 2018년 참석했고, 2021년에는 화상으로 참석했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193517?sid=100"
    },
    {
        "title": "\"김정은, 러 첨단기술로 국방력 강화 박차\" 美 전문가 분석",
        "date": "2023.09.06",
        "main": "\"노동당 대회서 밝힌 '국방력 강화 5개년 계획' 실행에 옮겨\"핵잠수함·정찰위성 개발 골자…\"외부 지원 없이 개발 불가\"\n\n\n\n북한이 85일 만에 군사정찰위성 발사를 재시도한 지난달 24일 서울시 중구 서울역 대합실에서 시민들이 관련 뉴스를 시청하고 있다. 2023.8.24/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김성식 기자 = 북한이 우크라이나 전쟁에 쓰일 포탄을 러시아에 제공하는 대가로 정찰위성 및 핵추진 잠수함 관련 기술을 이전 받을 수 있다는 관측에 대해 김정은 북한 국무위원장이 2년 전 발표한 국방력 강화 계획을 실행에 옮긴 것이라고 미국 자유아시아방송(RFA)이 5일(현지시간) 미국 내 한반도 전문가들을 인용해 보도했다. 보도에 따르면 안킷 판다 카네기국제평화재단 선임연구원은 RFA와의 인터뷰에서 북한이 러시아와 무기거래 협상에 나서는 배경에는 2021년 1월 북한 노동당 제8차 대회에서 김 위원장이 밝힌 '국방력 강화 5개년 계획'이 있다고 분석했다. 정찰위성과 핵잠수함은 5개년 계획의 핵심 과제라는 것이다. 당시 8차 대회에서 김 위원장은 북한이 앞으로 개발할 무기 12개를 발표했다. △다탄두(MIRV) 미사일 △극초음속 미사일 △핵잠수함 △각종 전자무기 △무인 타격 장비 △정찰 탐지수단 △군사 정찰위성 △핵무기 소형·전술무기화 △초대형 핵탄두 △대륙간탄도미사일(ICBM) 1만5000㎞ 사정권 내 명중률 제고 △고체연료 ICBM △수중발사 핵무기 등이다. 판다 선임연구원은 북한이 이 중 정찰위성과 핵잠수함 관련 기술을 러시아로부터 받으면 기존 무기개발 노력에 대한 중대한 촉진제가 될 수 있다고 전망했다. 특히 핵잠수함 기술은 외부 지원 없이는 북한이 단기간에 개발하기 불가능하다고 평가했다.브루스 베넷 랜드연구소 선임연구원도 RFA에 북한이 정찰위성과 관련해 러시아로부터 고해상도 카메라와 함께 연달아 실패한 우주발사체 발사에 대한 해결책을 받고 싶어 한다고 진단했다. 베넷 연구원은 \"러시아의 위성기술 이전은 위성 디자인만 받는 게 아니라 러시아 과학자들이 북한에 상주하면서 위성발사체 발사를 돕고 문제가 생기면 해결해 주는 것을 의미한다\"고 했다. 그러면서 \"한 개의 위성만으로는 정찰 능력이 충분하지 않기 때문에 북한이 더 많은 위성을 발사할 수 있다\"며 \"러시아 과학자로부터 정규적인 지원이 있어야 하는데 러시아는 그럴 준비가 돼 있는 것 같다\"고 했다. 시어도어 포스톨 미 매사추세츠공과대학(MIT) 과학·기술·국가안보정책 명예교수는 RFA에 북한이 러시아로부터 핵추진 잠수함 기술을 확보하면 미국령 괌은 물론 태평양 건너 미 본토에도 중대한 위협이 된다고 경고했다. 핵잠수함은 북한이 보유한 디젤 잠수함보다 잠항 시간이 압도적으로 긴 데다 이동 시 소리가 거의 나지 않아 발각될 확률이 낮다는 것이다. 포스톨 교수는 \"미국 등 서방뿐 아니라 미국의 동맹인 한국과 일본에는 매우 유감스러운 상황 전개\"라며 \"특히 핵추진 잠수함에 잠수함발사탄도미사일(SLBM)이나 잠수함발사순항미사일이 탑재된다면 상황이 심각해질 수 있다고 우려했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031534?sid=100"
    },
    {
        "title": "尹 “韓·아세안, 北 비핵화 공조… 韓·中·日 협력 다시 궤도에”",
        "date": "2023.09.06",
        "main": "아세안·G20 정상회의 순방 돌입印尼언론 서면인터뷰서 ‘연대’ 강조“인태지역 자유·평화·번영 만들자”韓·美·日 연대 이어 ‘對中 관리’ 시동“아세안+3국 협력 동력 더 커질 것”印尼 동포 만찬회로 공식 일정 시작尹 “중추국가 비전 실현 힘 모아달라”윤석열 대통령은 5일 “날로 고조되는 북한의 미사일 도발과 핵위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다”며 “이런 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 밝혔다.     윤 대통령은 이날 공개된 인도네시아 일간지 ‘콤파스’와의 서면 인터뷰에서 “우크라이나 전쟁과 북한의 핵·미사일 위협 등으로 인해 국제규범이 무시되고 기존의 합의와 약속이 파괴되고 있다”며 “인도태평양 지역에 규칙 기반 질서가 확고히 뿌리내릴 수 있도록 한·아세안 간 연대와 협력을 더욱 강화해야 한다”고 말했다.  \n\n\n\n  印尼 도착한 尹대통령 부부 윤석열 대통령과 부인 김건희 여사가 5일(현지시간) 인도네시아 자카르타 수카르노 하타 국제공항에 도착해 공군1호기에서 내린 뒤 환영인사의 영접을 받고 있다. 자카르타=연합뉴스    윤 대통령은 인도네시아에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의 등에 참석하기 위해 이날 출국했다.     윤 대통령은 “한국은 아세안이 중심이 되며 아세안의 결속에 기여하는 연대와 협력을 추구할 것”이라며 “이번 한·아세안 정상회의에서는 ‘AOIP(인태 지역에 관한 아세안의 관점) 협력에 관한 한·아세안 정상 공동성명’을 채택해 ‘자유, 평화, 번영의 인태 지역’을 만들어 가기 위한 정상들의 공통된 결의를 보여 줄 것”이라고 밝혔다.     ‘규칙 기반의 질서’와 ‘자유, 평화, 번영의 인태 지역’ 등 중국의 무력 팽창을 견제할 때 우회적으로 사용해온 용어를 언급하며 자유 진영 간 결속 강화를 주문한 것으로 풀이된다.     윤 대통령은 지난달 캠프데이비드 한·미·일 정상회의를 거론하며 “캠프 데이비드 정신(The Spirit of Camp David)’으로 명명된 3국 공동성명에서도 아세안과 태평양도서국과의 협력을 다른 어떤 지역 사안보다 먼저 기술하며 아세안과 태도국 중시 입장을 분명하게 강조했다”며 “한·미·일 3국은 ‘아세안 중심성’에 대한 흔들림 없는 지지를 다시금 표명했고 아세안과 개발협력 프로그램을 추진하는 데 있어 서로 공조하고 협력하기로 했다”고 밝혔다.     그러면서 “예를 들어 한·미·일 3국은 새롭게 출범할 ‘3자 해양안보협력 프레임워크’를 통해 아세안 각국과 태평양도서국의 해양안보와 기후대응 역량 강화를 지원하는 데 있어 긴밀히 조율하고 협력해 나가기로 했다”고 설명했다. 한·미·일 정상은 지난달 18일(현지시간) 캠프데이비드 정상회의에서 채택한 공동성명에서 중국을 지역 내 ‘규칙 기반의 국제질서’를 저해하는 주체로 지목하고 양안(중국과 대만) 문제의 평화적 해결을 촉구한 바 있다. 한·미·일 공동성명에서 중국을 직접 명시한 것은 처음으로, 당시 중국은 이에 반발하며 대만해협 등에서 군사훈련에 나섰다.  \n\n\n\n   (오른쪽부터) 윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리. UPI연합뉴스    대통령실은 한·미·일 체제가 공고해지자 한·중 양자회담과 한·중·일 정상회의 재개를 추진하며 대중 관리에도 시동을 걸고 있다. 한·미·일 결속으로 대중 관계 조율 레버리지가 생겼다는 판단하에 한·미·일 대 북·중·러 구도가 강해진 동북아의 긴장을 해소하기 위한 움직임으로 분석된다.     윤 대통령은 서로의 주권을 침해하지 않는 자유 진영 간의 결속을 강화해야 북한, 중국과 대등하게 설 외교적 기반이 마련된다고 본 것으로 전해졌다. 동북아와 인태 지역에서 동맹·우방국과의 연대를 통해 한국의 입지를 강화해야 중국과 ‘성숙하고 건강한 관계’ 형성이 가능하다는 것이다.     윤 대통령은 이날 현지 언론 인터뷰에서도 “이제 한·일·중 3국 간 협력도 다시 궤도에 올려놓아야 한다”며 “이를 위해 한국은 3국 간 협의체의 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한·일·중 3국 간 협력 활성화를 위해 최선을 다할 것”이라고 밝혔다. 그러면서 “동북아 3국 간 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것이며 이는 ‘아세안 중심성’을 더욱 강화하게 될 것”이라고 강조했다.  \n\n\n\n   동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 부인 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 박재한 한인회장의 환영사에 박수 보내고 있다. 뉴시스    윤 대통령은 이날 인도네시아 자카르타에 도착해 순방 첫 일정으로 동포 만찬 간담회를 갖고 “1960년대 이후 본격적으로 자리 잡기 시작한 인도네시아 동포 사회는 대한민국의 성장과 함께 발전해왔다. 인도네시아의 모범적인 공동체로 자리매김한 2만5000여 동포 여러분이 정말 자랑스럽다”며 “대한민국이 국제사회에서 책임과 기여를 다하는 글로벌 중추국가 비전을 실현해 나가는데 여러분들도 함께 힘을 모아주시기를 부탁드린다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852556?sid=100"
    },
    {
        "title": "대정부질문 둘째날, 외교·통일·안보…'한미일·채상병·홍범도' 격돌",
        "date": "2023.09.06",
        "main": "후쿠시마 오염수 방류·강제동원 제3자 변제 등 공방도\n\n\n\n한덕수 국무총리가 5일 오후 서울 여의도 국회에서 열린 제410회 국회(정기회) 제2차 본회의 정치 분야 대정부질문에서 설훈 더불어민주당 의원의 질문에 답하고 있다. 2023.9.5/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김경민 기자 = 여야가 6일 대정부질문에서 한·미·일 외교 정책과 해병대 채모 상병 순직 사건 수사 외압 의혹, 홍범도 장군 흉상 철거 등을 두고 격돌할 전망이다.여야는 이날 오후 국회 본회의를 열고 외교·통일·안보 분야 대정부질문을 진행한다.민주당은 먼저 정부의 한·미·일 외교 정책에 대해 캐물을 예정이다. 민주당은 지난 8월 한·미·일 정상회의 당시 동해를 일본해로 표기한 미국 정부에 항의하지 않았으며, 후쿠시마 오염수 방류를 일본 정부에 따지지도 못했다며 '퍼주기식 외교'라고 규정한 바 있다. 민주당은 해병대 채 상병 순직 사건 수사 외압 의혹과 홍범도 장군 흉상 이전을 두고도 화력을 집중한다.민주당은 채 상병 순직 사건 이첩 보류 지시가 정당했는지, 이 과정에서 대통령실의 개입은 없었는지 등을 따져 물을 것으로 보인다.민주당은 또 홍범도 장군 흉상 이전 철회를 요구하며, 홍범도 장군의 독립운동에 대한 정부의 입장을 물을 계획이다. 홍범도함 함명 변경 가능성까지 나오고 있는 만큼 제2의 홍범도 장군 사례를 막자는 취지에서다. 이 외에 일본 후쿠시마 오염수 방류, 강제동원 피해자 제3자 변제 등에 대해서도 질의할 것으로 예측된다.국민의힘은 야당의 전방위적 공세 속 정부를 적극 엄호할 것으로 예상된다.이날 민주당에서 김병주·김경협·안규백·이원욱·기동민·박주민 의원이, 비교섭단체에선 강은미 정의당 의원이, 국민의힘에선 성일종·임병헌·최재형·태영호 의원이 대정부질문에 나선다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031439?sid=100"
    },
    {
        "title": "현대로템, 폴란드 방산 전시회서 K2전차 실물 공개",
        "date": "2023.09.06",
        "main": "현대로템은 5일(현지 시각)부터 8일까지 나흘간 폴란드 키엘체에서 열리는 ‘제31회 폴란드 국제 방위산업 전시회(MSPO)’에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회다. 올해는 한국이 지난 2017년에 이어 두 번째로 주도국 자격으로 행사에 참여했다.\n\n\n\n폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경. /현대로템 제공        현대로템은 K2 전차를 포함한 다양한 지상 무기를 선보이며 기술력을 홍보했다. 해외 방산 전시회에서는 처음으로 폴란드 K2 전차(K2GF MBT) 실제 차량과 성능개량형 K808 차륜형장갑차 실제 차량을 부스에 전시했다.폴란드 K2 전차는 지난해 8월 긴급 소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도됐고, 2025년 말까지 납품 완료를 목표로 하고 있다. 성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화했다.폴란드 성능개량형 모델인 K2PL(K2 Poland) 라인업도 공개된다. 폴란드형 K2 전차(K2PL MBT)와 계열화 전차인 구난전차(K2PL ARV), 개척전차(K2PL AEV), 교량전차(K2PL AVLB) 등 총 4종이다.K2PL 계열 전차는 K2 전차 플랫폼을 기반으로 하는 폴란드형 지상 무기 체계로 폴란드 군의 요구사항에 따라 현지 미래 전장 환경에 최적화될 수 있도록 연구 및 개발이 진행될 계획이다. 향후 폴란드형 K2 전차에는 적군의 공격에 대응할 수 있는 능동방호장치와 특수장갑 등이 적용되고, 나머지 계열화 전차 역시 최신화된 사양으로 향상된 성능을 보일 예정이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/366/0000929697?sid=100"
    },
    {
        "title": "폴란드 간 KAI “FA-50 넘어 KF-21 수출까지 간다”",
        "date": "2023.09.06",
        "main": "강구영 대표 “KF-21, 2030년대 경쟁기종 없을 것”\n\n\n\n강구영 한국항공우주산업(KAI) 대표가 폴란드 국제방산전시회 ‘MSPO 2023’에 참가해 KF-21 전투기 수출에 대한 자신감을 표출했다[키엘체(폴란드) 국방부 공동취재단][헤럴드경제(키엘체)=국방부 공동취재단·오상현 기자] 한국항공우주산업(KAI)이 31회 폴란드 국제방산 전시회 ‘MSPO 2023' 참가를 계기로 FA-50에 이어 KF-21이 본격적으로 유럽시장에 공략하는 발판을 마련하겠다는 구상을 밝혔다.6일 취임 1주년을 맞는 강구영 KAI 대표를 방산 전시회가 열리는 폴란드 키엘체 현지에서 만나 인터뷰했다.강 대표는 “KF-21과 경쟁하는 경쟁국의 전투기는 35년 전에 만든 비행기”라며 “21세기에 만든 유일한 4.5세대 비행기인 KF-21은 5세대, 6세대를 넘어 유무인 복합체계까지 확장할 수 있다”는 자신감을 표출했다.이어 “MSPO를 계기로 우리 새로운 제품을 폴란드 뿐 아니라 주변국에 인식시키는 성과를 만들겠다”고 밝혔다.강구영 대표가 밝히는 KAI의 비전을 일문일답으로 정리했다.-폴란드 MSPO 참여 의미는▶라돔 에어쇼 통해 우리는 성과를 확대해야 한다는 소명이 생겼다. 지금까지 계약 이행했지만 그걸 기반으로 해서 여기서는 전시회니까 주변 인근국에서 많이 오니까 FA-50을 기반으로 해서 성과 확대할 기회를 가진다. 두 번째는 FA-50은 성공했기 때문에 KF-21로 수출 대상 전환할 필요가 있다. MSPO를 활용해서 우리 새로운 제품을 폴란드뿐만 아니라 주변국에 인식시켜주는 이런 성과를 만들겠다.-폴란드를 거점으로 유럽 시장을 공략할 계획인가▶폴란드도 그렇게 생각하고 우리가 동유럽이나 유럽 전체적으로 확장할 때 허브로 활용할 수 있는데 충분하다. 폴란드도 욕심이 있다. 100년 전 비행기를 만든 나라다. P-11, P-37을 만들었다. P-37은 2차 대전 때 알려진 전투기다. 그때 자존심을 우리를 통해서 다시 건설하겠다는 의지가 있다.-폴란드 현지 방산업체와 협력 가능성은▶과거 항공산업의 자존심 있다 보니 다행히 PGZ라는 방산 국영회사를 만들었다. 비행기를 만들지 않지만, 정비, 통신, 무장 탄약 기술 갖고 있다. 국가에서도 전폭적으로 밀어주고 있다. 그 회사를 중심으로 방산 협력하면 비행기 공동 연구개발은 한계가 있겠지만 그 외 정비라든지 후속 군수지원이라든지 지상 장비 정도는 공동 연구개발 할 수 있는 능력되겠다고 일차적으로 판단했다. 그게 잘 되면 공동 연구개발 포함해서 제작, 생산 그리고 공동 판매까지 확대될 수 있다는 생각을 갖고 있다. 이 나라 의지나 우리나라 기술력 갖고 보면 성공적인 모델을 만들 수 있다고 생각한다. 폴란드 정부가 의지 갖고 밀어주고 있기 때문에 충분히 승산 가능성이 크다고 생각한다.-유지보수 수출 효과에 어떤 기대하나▶수명주기비용은 2세대까지는 플랫폼 판매로 끝나는 거다. 정비는 간단하기 때문이다. 자국에서 정비하고 해외 정비를 해도 비용이 많이 안 들었다. 소프트웨어가 많아지는 3세대 그리고 제가 판단할 때 소프트웨어 파워가 하드웨어 파워보다 3세대 때부터 세진다. 3세대에서는 50대50으로 봐야 한다. 4세대는 70%가 소프트웨어 파워다. 5세대로 가면 80~90%다. 나중에 6세대로 가면 99%다. 세대가 올라갈수록 결국은 정비나 성능개량이 중요하다. 소프트웨어는 자주 바뀐다. 소프트웨어는 5년마다 바꿔야 한다. 그만큼 정보화 기술, AI 기술, 빅데이터 기술 등이 빨리 개발되기 때문에 계속 빨리 바꿔줘야 한다. 그런 비용 많이 늘어날 거다. 3세대 경우 세대별로 2.5배에서 3배다. 30년 동안 라이프사이클 보면 플랫폼 가격이 1000억이면 수명주기 동안 2.5배, 2500억 정도 드는 거다.4세대는 플랫폼이 2000억 들면 4배 정도, 3~4배다. 5세대 F-35는 5~6배 정도이고 어떨 때는 8배까지 본다. 플랫폼에 1000억 정도 주면 8000억이 운용 유지비용으로 들어간다. 파는 거보다 수익을 더 올릴 수 있는 대표적인 게 F-35다. 파는 건 싸게 파는데 후속 사업에서 이익을 거두는 개념이다. 우리도 플랫폼 가지면 이 수익을 가질 수 있게 된다. KF-21 팔면 우리가 독자적인 후속 군수지원 사업 통해서 할 수 있다.\n\n\n\nMSPO KAI 부스를 방문한 안제이 두다 폴란드 대통령과 마리우스 브와슈차크 폴란드 국방장관 및 부총리에게 KAI 강구영 사장이 KF-21을 소개하고 있다.[KAI 제공]-FA-50PL의은 폴란드의 MiG-29를 대체한다 FA-50과 비교하면▶모양으로 보면 대형과 우리 소형에 비교이다. 세대로 보면 MiG-29는 3세대다. 우리도 T-50은 3세대로 볼 수 있는데 지금은 4세대로 봐야 한다. 세대 차이나 급수 차이 보면 비교할 수 없는 대상인데. 지금 그런데 같이 날랐지 않나. MiG-29가 갖고 있는 기동성, 안정성, 안전성과 소프트웨어 파워 보면 우리 것이 훨씬 낫다. FA-50은 자동 제어 시스템이 잘 되어 있어 기동성, 안정성, 안전성 MiG-29보다 다 뛰어나다. 공대지 측면 보면 페이로드라고 무기 실을 수 있는 능력 뛰어나다.MiG-29 대체할 수 있냐고 많은 사람이 의구심 갖는데, 충분하다. 폴란드에서 타보고 판단했기 때문에 우리는 충분히 가능하다고 본다. FA-50 특징은 3세대 비행기로 출발하지만 4세대, 4.5 세대로 갈 수 있다. AMRAAM 통합하면 4.5 세대로 봐야 한다. 성능 면에서는 소형 그룹에서는 최강이고 라이트급에서는 범접할 수 없는 비행기가 없다. 미들급으로 가는 거다. AMRAAM까지 통합하면 미들급에 하이급까지 갈 수 있다. 성능이 그만큼 우수하다.최고 장점은 가성비다. 같은 급은 아니지만 4.5세대 보면 유로파이터, 라팔, F-16V나 그리펜이나 다 시간당 운영비가 2~3만달러 넘어간다. 그런데 우리는 1/3 정도로 보면 된다. 제일 중요한 건 가동률이다. 이걸 우리 비행기를 따라올 비행기가 없다. 전 세계 전투기 중에서는 최고의 가동률 갖고 있다. 우리 공군에서는 지속적으로 85%에서 90%를 유지하고 있다. 실제 가진 성능도 중요하지만, 운용 측면에서 가성비, 가동률 봐서는 최고 특징을 갖고 있다.-국산 항공기 수출 확대를 위한 향후 계획▶제일 중요한 거는 KAI가 잘 만들어야 한다.FA-50은 성능 개량 통해서 4.5 세대까지 성능 확장해야 하고 KF-21도 마찬가지로 성공적으로 26년까지 개발하고 28년 2차 성능개량을 하고 32년까지 3차 성능개량을 해서 완벽한 성능을 만들어야 한다. KUH도 마찬가지고 LAH 도 육군에 내년부터 납품해서 운용 노하우를 만들어야 한다. 경쟁력 있는 비행기 만드는 게 제일 중요하다. 두 번째는 수출 부서에서 열심히 해서 지역적으로 집중해야 한다. 일단 동남아는 구축이 되어 있으니 성과를 확대해야 하고 지금 하는 유럽, 남미, 중동 등은 시장을 확대해야 한다. 북미에서 미국 그리고 오세아니아 등 신시장을 만들어야 한다. 잘 만든 팔거리를 갖고 수출을 확대해야 하는 노력이 필요하다. 세 번째는 정부 도움이 많이 필요하다. 지금 기업만 하기에 너무 크다. 플랫폼만 하기에는 산업 협력, 기술협력 금융지원이 필요해서 정부 대 정부 차원 노력이 필요하다. 다행히 지금 정부에서는 엄청나게 많이 밀어주고 있다. 정책적으로 조직적으로 예산적으로 많이 밀어주고 있다. 잘 만들고 마케팅 열심히 하고 정부에서 밀어주면 잘될 거다거다. 꼭 성공시켜서 세계 4대 방산 강국으로 가도록 노력하겠다. 또 KAI는 세계 10대 열 손가락 안에 들어가는 항공우주기업으로 거듭날 수 있도록 해야 한다.-KF-21 수출 전략은▶아직 최대치까지 검증을 안 해봤지만, 성능을 확장하고 있다. 속도와 G성능, 기동 성능도 확장하고 있다. 맥시멈까지 못 갔을 뿐이지 거의 성공한 것이다. 두 번째는 KF-21과 비교되는 비행기들은 20세기 비행기들이다. 우리 지금 4.5세대 비행기들 경쟁하는 비행기들 보면 F-16V, 그리펜, 라팔 비행기는 35년 전 만든 비행기다. 우리 비행기는 21세기 비행기다. 21세기에 만든 유일한 4.5 세대 비행기다. 근본이 다르고 앞으로 나아갈 비행기다. 지금 경쟁 비행기는 확장할 수가 없다. 생명을 4.5세대로 끝내야 한다.우리 비행기는 5세대 6세대 유무인 복합체계까지 갈 수 있다. 확장성을 봤을 때 앞으로 30년, 50년, 60년 심지어 100년까지 쓸 수 있다. 이 비행기 나오는 30년대 중반에는 경쟁 기종이 없을 것이다. 다 단종 될 것이다. 다 6세대로 가기 때문에 4.5 세대는 이거밖에 없어요. 5세대 외 비행기 사고 싶은 나라들은 이거밖에 살 수 없다. 이게 팔릴 수밖에 없기 때문에 국가의 꿈을 갖고 세일즈할 수밖에 없다.\n\n\n\nMSPO KAI 부스를 방문한 안제이 두다 폴란드 대통령과 마리우스 브와슈차크 폴란드 국방장관 및 부총리, 방위사업청 엄동환 청장[KAI제공]-미국 훈련기 사업 현황은.▶지금 사활을 걸고 있다. 올라운드 플레이하고 있다. 현재 상황을 봐서 계약하는 게 늦어질 거라고 보는 상황이다. 그 대신 준비하는 건 여유가 생겼다. 충분히 디테일하게 할 수 있다. 지금 정부 차원에서 원팀 출범식을 했다. 국내에서 활발히 진행하고 있다. 이 분위기를 이제 미국 록히드 마틴하고 협업하는 과정을 밟아야 하는 데 서로 공감하고 있다. 다음 주 미국 가서 록히드 마틴하고 미국과 한국의 원팀을 출범시키는 과정을 걷고 있다. 그게 진행되면 내년에, 정부에서 블랙이글스 팀을 미국 보낼 생각이다. 미국 내 분위기를 활성화하기 위해서이다. 내년까지 어느 정도 (분위기)조성해놓고 2025년도에 승부를 걸어야 하는 상황이다. 약간 지연이 될 것 같다.-한국에서 진행 중인 폴란드 조종사 및 정비사 교육 현황▶지금까지 순조롭다. 이번에 폴란드는 굉장히 자세 측면이나 배우겠다는 의지가 강했다. 조종사는 32명 중 4명 완성했고 4명 교육하고 있고 정비사들도 156명 중 75명은 1차는 완성했고 2차는 지금 들어갈 상황이다. 우리가 잘 알려주고 있지만 배울 의지 강해서 전반적으로 순조롭게 진행되고 있다. FA-50PL이 25년 말에 들어가는데 그때까지 정비사들 교육이 끝나야 하고 조종사들은 조금 늦게 진행되는데 그다음 해까지 32명 할 거다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193531?sid=100"
    },
    {
        "title": "이재명 \"지금 정권 '척'조차 안해…이념 늪에서 민생 구할 것\"",
        "date": "2023.09.06",
        "main": "이재명 더불어민주당 대표. 강정현 기자           이재명 더불어민주당 대표는 6일 현 정부를 겨냥해 \"국민 먹고사는 문제가 이제 벼랑 끝으로 몰렸다\"며 \"이념 타령 할 만큼 결코 한가하지 않다\"고 말했다.단식 7일차를 맞는 이 대표는 이날 오전 페이스북에 올린 글에서 \"이념의 늪에서 민생을 구하겠다\"며 이같이 밝혔다.      이 대표는 \"단식 천막에는 우리네 사는 이야기가 참 많이 오간다. 그 중 먹고살기 힘들다는 호소는 저를 고개 들지 못하게 한다\"며 \"송구하고 가슴 아프다\"고 했다.      이어 \"이 정권은 어느 시대를 살고 있는 것인가\"라며 \"국민의 삶을 챙겨야 할 대통령이 이념우선주의를 선언하고, 철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다\"고 말했다.      또 \"과거 정치세력들은 민주적인 척, 대화하는 척은 했다. 그런데 지금의 정권은 ‘척’조차 하지 않는다\"며 \"자기 생각과 다르면 '반국가 세력'으로 규정하고, 국민에게 선전포고까지 서슴지 않는다\"고 했다.      이 대표는 \"이념이 밥 먹여주지 않는다. 어떤 이념도 민생보다 중요할 수 없다\"며 \"그렇기에 이 싸움은 제가 쓰러진다 해도 끝나지 않을 것\"이라고 말했다.      그는 \"제힘이 빠지는 만큼 더 많은 국민께서 더 힘 내주실 것이고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다\"며 \"재 뒤에 국민이 있음을 믿고, 온 몸을 던져 이념의 늪에 빠진 민생을 구하겠다\"고 덧붙였다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305889?sid=100"
    },
    {
        "title": "통일부 장관 \"모든 국민이 주권자로 권력 행사하면 무정부 상태\"",
        "date": "2023.09.06",
        "main": "김영호 통일부 장관이 5일 서울 여의도 국회에서 본회의 정치 분야에 관한 대정부질문에서 국민의힘 권성동 의원 질의에 답하고 있다. 연합뉴스김영호 통일부 장관이 \"대한민국 국민 5000만이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다\"고 말했다.5일 김 장관은 국회 대정부질문에서 더불어민주당 윤건영 의원이 \"대한민국의 권력은 국민에게 있고 국민에게 나온다는 헌법 정신에 무슨 토를 달 수 있고 문제를 제기할 게 있느냐\"고 묻자 \"이 문제는 간단하지 않다고 본다\"며 이같이 답했다.김 장관은 \"대한민국 헌법 1조 2항에서 얘기하는 국민 주권론이라는 것은 주권의 소재와 행사를 구분하고 있다\"며 \"뒷부분에 얘기하는 것처럼 국민이 주권을 소유했지만, 주권을 직접 행사하지 않는다는 것\"이라고 설명했다.이어 \"국민은 투표를 통해서 대통령을 뽑고 지역구 대표인 국회의원을 뽑아서 대표를 통해서 권력을 행사한다는 것\"이라고 강조했다.이에 윤 의원은 \"전형적인 뉴라이트 사고\"라면서 \"민주주의의 기본이 돼 있지 않고 그 자체 바로 전체주의적 사고이고 그런 모습이 극우\"라고 반박했다.이와 관련해 통일부 관계자는 연합뉴스를 통해 \"김 장관의 국민주권론은 극우가 아닌 자유민주주의를 지향한다\"고 해명했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/082/0001230814?sid=100"
    },
    {
        "title": "이재명, 尹정부 겨냥 \"국민 뜻·국리민복에 반하면 끌어내려야\"",
        "date": "2023.09.06",
        "main": "당 일각 '탄핵' 주장 속 주목…\"통일부 장관, 국민 주권·헌법 부정\" 경질 촉구\n\n\n\n발언하는 이재명 대표(서울=연합뉴스) 한종찬 기자 = 더불어민주당 이재명 대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. 2023.9.6 saba@yna.co.kr    (서울=연합뉴스) 홍지인 정윤주 기자 = 더불어민주당 이재명 대표는 6일 현 정권을 겨냥해 \"정말로 국민들을 위해서 일하는지를 우리 국민들이 감시하고 잘못할 경우에는 지적하고 정말로 국민의 뜻에, 국리민복(國利民福)에 반하는 행위를 하면 끌어내려야 하는 것\"이라고 말했다.    이 대표는 이날 방송된 유튜브 채널 '김어준의 겸손은 힘들다 뉴스공장'에 인터뷰에서 이같이 말하고 \"그게 민주주의라는 것\"이라고 밝혔다.     그는 \"민주주의라고 하는 건 결국 민주 국민, 주인인 국민이 지켜내야 된다\"며 \"방치하면 국민과 국가에 반하는 일들이 벌어질 수밖에 없다\"고 거듭 강조했다.    이날 이 대표 발언은 최근 당 일각에서 윤 대통령에 대한 '탄핵' 주장이 거론되는 데 나온 것이어서 주목된다.    이 대표는 윤석열 대통령을 가리켜 \"자기와 반대되는 입장이나 사람들이 반국가 세력이라고 한 얘기는 '내가 국가다' 이런 생각\"이라며 \"'짐이 곧 국가다, 내가 왕이다' 저는 그런 생각으로밖에 읽히지 않는다\"고 비판했다.     그러면서 \"경제, 민생이 너무 어려운데 뭔가 든든한 아버지 같은 좀 그런 국가, 정부 이런 걸 기대하지만 지금의 국가와 정부는 회초리를 든 무서운 의붓아버지 같은 모습에 민주주의도 위기\"라고 지적했다.     그는 또 내년 총선과 관련해 \"만약에 저들이 다수당이 되거나 하게 되면 법과 제도까지 통째로 뜯어고칠 것 같다\"며 \"시스템과 문화 체제를, 법 제도를 통째로 다 바꿔서 뭔가 장기 집권이나 무력에 의한 영구 집권을 꾀하는 게 아니냐, 이런 생각이 든다\"라고도 했다.     그는 CBS 라디오 인터뷰에서 대통령실이 화천대유 대주주 김만배 씨와 신학림 전 언론노조 위원장의 '대장동 허위 인터뷰 의혹'에 대해 '희대의 대선 공작 사건'이라고 비판한 것에 대해 \"조직폭력배 동원해갖고 '나한테 조폭 자금 20억 줬다' 이런 게 진짜 선거 공작\"이라며 \"적반하장, 후안무치의 대표적 사례\"라고 맞받아쳤다.    이 대표는 국회 본청 앞 단식투쟁 천막에서 열린 최고위 회의에서 \"국무위원이 국회에서 국민 주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위\"라면서 \"통일부 장관을 즉각 경질하라\"고 윤 대통령을 향해 촉구했다.    앞서 김영호 통일부 장관은 전날 국회 대정부질문에서 \"헌법 1조2항에서 얘기하는 국민 주권론이라는 것은 주권의 소재와 행사를 구분하고 있다\"며 \"국민 5천만이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다\"고 말했다.     geein@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014174212?sid=100"
    },
    {
        "title": "尹대통령, 오늘 기시다·리창과 아세안+3 정상회의",
        "date": "2023.09.06",
        "main": "부산엑스포 유치전 돌입\n\n\n\n\n\n\n\n\n\n\n\n\n\n[앵커]인도네시아 순방중인 윤석열 대통령이 오늘부터 본격적인 다자 외교에 나섭니다. 아세안 국가들과 한일중 3국이 함께하는 정상회의를 비롯해, 20개국 가까운 양자회담에선 부산엑스포 유치에 집중한다는 계획입니다. 자카르타 현지에서 김정우 기자가 보도합니다. [리포트]자카르타에 도착한 윤석열 대통령 부부를 전통의상 차림의 인도네시아 무용단이 축하공연으로 맞이합니다. 첫 일정으로 인도네시아 동포들을 만난 윤 대통령은 상부상조 정신을 양국 표현으로 강조했습니다. 尹 대통령\"한국의 '상부상조', 또 인도네시아의  '고똥로용(Gotong Royong)'이라는 그 정신을 보여주었습니다.\" 윤 대통령은 오늘부터 한-아세안 정상회의를 비롯해 한일중 3국이 참여하는 아세안+3, 동아시아정상회의(EAS)에 참석해 경제 협력에 집중할 계획입니다.금요일엔 인도 뉴델리로 이동해 G20 정상회의에서 기후변화와 같은 글로벌 의제에 대한 한국의 역할을 강조할 전망입니다.尹 대통령 (지난 1일) \"규범에 입각한 국제질서를 존중하는 나라들과 함께 안보와 경제, 정보와 첨단기술의 협력 네트워크를 탄탄하게 구축해야 됩니다.\" 윤 대통령은 출국 전 인도네시아 매체와의 인터뷰에서 \"북한의 미사일 도발과 핵 위협은 아세안 국가들에게도 실존적 위협이 된다\"며 긴밀한 비핵화 공조를 강조했습니다.앞서 중국을 향해 북한 비핵화에 대한 건설적 역할을 요구했던 윤 대통령은 \"이제 한일중 3국간 협력도 다시 궤도에 올려놓아야 한다\"고 했습니다.김은혜 / 대통령실 홍보수석 \"'아세안+3'에서 한일중을 대표하는 조정국가로서 (대한민국의 윤석열 대통령은) 캠프데이비드 3국의 아세안에 대한 지지를 실질적인 협력과 미래 비전으로 연결시키는 교두보 역할을….\"윤 대통령은 20개국에 가까운 정상들과 릴레이 양자회담을 통해 부산엑스포 유치에 대한 지지를 호소할 계획입니다. 인도네시아 자카르타에서 TV조선 김정우입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/448/0000426412?sid=100"
    },
    {
        "title": "대통령실 \"희대의 대선 정치 공작\"",
        "date": "2023.09.06",
        "main": "[뉴스투데이]◀ 앵커 ▶화천대유 대주주 김만배 씨와 신학림 전 뉴스타파전문위원의 '대장동 허위 인터뷰 의혹'에 대해, 대통령실이 희대의 대선 정치공작이라는 입장을 내놨습니다.◀ 앵커 ▶여당에서는 보도를 내보낸 언론사를 '폐업'시켜야 한다고 연일 주장했습니다. 조희형 기자입니다.◀ 리포트 ▶뉴스타파는 지난 대선 직전, 윤석열 대통령이 지난 2011년 '대장동 관련 불법 대출 정황을 포착하고도 사건을 덮었다'는 취지의 화천대유 대주주 김만배 씨의 육성을 보도했습니다. 대통령실 고위관계자는 이 인터뷰를 두고, 지난 2002년 대선의 김대업 사건을 잇는 \"희대의 대선 정치 공작 사건\"이라며, 처음으로 공식 입장을 내놨습니다. \"대장동 사건의 몸통을 이재명 후보에서 윤석열 후보인 것처럼 조작하고, 대선을 사흘 앞두고 녹취록을 풀어 결과를 바꾸려 했다\"며, \"민심을 왜곡하고 선거제도를 무용지물로 만드는 악습의 고리를 끊어야한다\"고 했습니다.또 \"집중적으로 가짜 뉴스를 실어나른 언론 매체들이 있었다\"며 사실상 MBC를 지목했습니다.MBC는 당시 공개된 대화 내용과 논란의 이유, 정치권 반응 등을 담아 네 개의 리포트로 보도했습니다.국회 대정부 질문에서도 여당 의원들의 공세가 이어졌습니다. [권성동/국민의힘 의원]\"선거 공작에 대해서 철저히 수사해서 엄단해 주시기 바랍니다.\"[한동훈/법무부 장관]\"처벌받지 않고 넘어가니까 정치, 경제적으로 '남는 장사'가 되고 반복되는 거라고 생각합니다. 반드시 투명하게 수사해서‥\"[박성중/국민의힘 의원]\"뉴스타파는 언론사가 아니라 가짜뉴스 숙주로 전락했으므로 폐업 등 강력한 조치도 사실 검토돼야 된다‥MBC, KBS, JTBC 등도 조사 결과에 따라서 책임을 져야‥\"여당은 또 당시 야당 대선 후보였던 이재명 더불어민주당 대표가 윤석열 대장동 몸통설을 주장하며 이슈화시키려 했다며, 정치공작의 배후와 공모자에 대해서도 철저히 수사하라고 촉구했습니다. MBC뉴스 조희형입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001298006?sid=100"
    },
    {
        "title": "음모론 꺼내든 이재명 \"尹정부 회초리 든 무서운 의붓아버지 같아\"",
        "date": "2023.09.06",
        "main": "이재명 더불어민주당 대표는 6일 윤석열 정부를 겨냥해 \"시스템과 문화 체제, 법 제도를 통째로 다 바꿔서 장기 집권이나 무력에 의한 영구 집권을 꾀하는 게 아니냐는 생각이 든다\"면서 \"반드시 이 폭주를 막아야 한다\"고 주장했다.이 대표는 이날 공개된 유튜브 '김어준의 겸손은 힘들다 뉴스공장'에 출연해 \"우리 역사에서도 언제나 국가·민중의 위기는 왕과 관료들이 해결하지 않았다. 언제나 백성들이 나서서 스스로 싸워 지켰던 것\"이라면서 이같이 말했다. 이 대표는 \"민주주의 사회에서 내년 총선이 정말로 중요하다\"면서 \"지금은 다수 야당이 있어서 그래도 법과 제도를 뜯어고치지 못하는데도 법과 제도의 범위 내에서 시행령을 만들고 온갖 패악을 저지른다\"고 했다.이어 \"만약에 저들이 다수당이 되거나 하게 되면 법과 제도까지 통째로 뜯어고칠 것 같다\"면서 \"그렇게 되면 이 나라의 시스템이 통째로 무너질 것\"이라고 추측했다.이 대표는 \"국민들 입장에서는 경제·민생이 너무 어려운데 뭔가 든든한 아버지 같은 국가와 정부를 기대하지만 지금의 국가·정부는 회초리를 든 무서운 의붓아버지 같은 모습\"이라며 \"민주주의도 위기 아니냐. 겨우 만들어낸 이 나라의 민주주의가 이제는 공포, 억압 폭력 이런 걸로 무너지고 있다\"고 했다.이 대표는 또 \"아마 이 방송을 보는 분들도 느끼실 텐데 요즘은 문자 하나 보내는 것도 자기 검열을 하지 않느냐. 혹시 이게 나중에 문제 되지 않을까\"라면서 \"왜 선량한 국민들이 그런 걱정을 해야 되느냐. 수시로 압수수색하고 무슨 뭐 말 한마디 했다고 구속영장을 청구하지 않나, 매우 폭력적으로 바뀌었다\"고 우려를 표했다.이 대표는 \"원래 정치라고 하는 게 서로 주장이 다른 것을 용인하고 수렴해가는 과정인데 지금은 다 죽이려고 한다\"면서 \"내 반대 세력은 전부 반국가 세력이다. 자기와 반대되는 입장이나 사람들이 반국가 세력이라고 하는 얘기는 내가 국가다 이런 생각\"이라고 설명했다.이 대표는 \"내 생각이 곧 국가의 생각이고 내가 곧 국가이기 때문에 내 생각에 반하는 나에 반대하는 자들은 곧 반국가다 이 생각 아니냐\"라며 \"짐이 곧 국가다 내가 왕이다. 저는 그런 생각으로밖에 읽히지 않고, 오히려 국회의원을 공격하고 도발하고 억압한다\"고 윤석열 대통령을 저격했다.한편 이 대표는 단식에 대해서는 \"아직은 견딜만하다. 우리 국민들께서 겪는 어려움이나 고통에 비하면 별것 아닐 것\"이라며 \"저는 선택을 해서 하는 일이지만 이 선택할 수조차 없는 분들이 너무 많아 언제나 안타깝고 죄송하고 그렇다\"고 했다. \n\n\n\n지난 5일 이재명 더불어민주당 대표가 국회 앞 계단에서 민주주의 회복 촛불문화제 참가자들과 인사하고 있다. 연합뉴스.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/029/0002823535?sid=100"
    },
    {
        "title": "'윤미향 논란'에 민주당은 '잠잠'…참전 어려운 이유는?",
        "date": "2023.09.06",
        "main": "핵심요약민주당 \"입장 따로 없어…윤리위서 잘 검토할 것\"\"무소속 의원 섣불리 비호 어려워…사실관계 따져야\"총선 앞두고 종북 논란 경계도 \"중도층 공략해야\"이재명 단식 상황에서 \"전선 너무 넓게 펴면 안 돼\" 의견국힘 \"무소속이라고 모르는 체…반국가행위 동조\"\n\n\n\n무소속 윤미향 의원이 5일 서울 여의도 국회에서 열린 제410회 국회(정기회) 제2차 본회의 정치 분야 대정부질문에 참석하고 있다. 윤창원 기자더불어민주당이 자당(自黨) 출신 무소속 윤미향 의원의 재일본조선인총연합회(조총련) 행사 참여 논란에도 뚜렷한 입장을 내지 않고 있다. 윤 의원이 '출가외인'에 해당하고, 내년 총선을 앞두고 불필요한 '종북 논란'을 피해야 한다는 당내 의중이 강하게 반영된 결과로 보인다.민주당 \"입장 따로 없어\"…국민의힘 \"반국가행위 동조\"민주당 김한규 원내대변인은 5일 원내대책회의 직후 기자들과 만나 \"(윤 의원 관련) 입장은 따로 없다. 윤리위원회에서 사실관계를 확인하고 잘 검토할 것으로 믿는다\"고 밝혔다. 국민의힘이 같은날 윤 의원을 국회 윤리특별위원회에 제소했지만 별다른 반응을 보이지 않은 것이다. 앞서 민주당 몫 비례로 국회에 입성한 윤 의원은 부동산 불법거래 의혹으로 출당했다.민주당이 몸을 사리는 데는 우선 윤 의원이 부동산 투기 의혹으로 무소속이 된 지 2년이 넘어 섣불리 비호하기 애매하다는 판단 때문이 크다. 코인 논란이 불거지면서 탈당한 김남국 의원이나, 전당대회 돈 봉투 논란으로 당을 나간 윤관석·이성만 의원과는 다른 사례라는 설명이다. 한 민주당 관계자는 CBS노컷뉴스와의 통화에서 \"국민의힘은 코인 논란이 터졌던 자당 소속 권영세 의원에 대해서는 조용히 있다가 왜 민주당에게는 무소속인 윤 의원에 대한 입장을 요구하는지 잘 모르겠다\"며 \"구체적인 사실관계에 대한 위법성 여부가 결정될 경우 최종 판단이 이뤄질 것\"이라고 밝혔다.내년 총선을 앞두고 자칫 당이 '종북 논란'에 휩싸일 수 있다는 위기감도 작용한 것으로 보인다. 구체적인 사실관계 논의가 아닌 색깔론 논쟁으로 빠질 경우 민주당의 내년 총선 전략인 '중도층 공략'이 쉽지 않을 수 있다는 것이다. 민주당 조응천 의원은 라디오 방송에서 \"(조총련은) 대법원 판례에서 반국가단체로 확정돼 있는 상태\"라며 \"최소한 미리 신고를 하는 등의 조치가 있어야 되고 실정법을 어긴 점이 현재로서는 있는 것 같다\"고 선을 긋는 모습을 보였다.\n\n\n\n단식투쟁 6일 차인 더불어민주당 이재명 대표가 5일 오전 서울 여의도 국회 본청 앞에서 설치된 단식투쟁천막으로 방문한 전해철 의원과 대화를 하고 있다. 윤창원 기자정부·여당의 이념 전쟁에 맞서 전선을 너무 넓게 펴면 효율성이 떨어진다는 의견도 제시된다. 이재명 대표가 일본 후쿠시마 원전 오염수 방류와 서울-양평고속도로, 해병대 수사외압 등 주요 현안으로 단식 투쟁을 벌이고 있는 상황에서, 조총련 논란까지 공방을 진행할 경우 여론의 집중도가 떨어질 수 있다는 판단이다. 한 수도권 지역구 의원은 통화에서 \"지금도 당이 전선을 넓게 펴 선택과 집중이 필요하다는 의견이 나오는 상황\"이라며 \"우선 이 대표가 단식을 통해 문제제기한 이슈에 집중하는 게 맞는 것 같다\"고 설명했다.윤미향 \"헌화만 했다\"…'국보법 위반' 두고 조심스런 분위기윤 의원은 행사에 참석해 헌화만 했을 뿐 조총련 측과 접촉한 적 없으며 위법하지 않다는 입장을 밝혔다. 윤 의원 측은 5일 입장문을 통해 \"일본의 간토학살 100주기 희생자 추모사업들은 대부분 '간토학살 희생자 추도실행위원회' 조직에서 준비한다\"며 \"그중에는 당연히 조총련도 포함돼 있다. 일본 시민사회 어느 곳에 가든 조총련은 있다\"고 해명했다. 또 한국계 동포 단체 재일본대한민국민단(민단) 주최 행사에는 불참한 것과 관련해 \"민단의 추념식을 알지도 못했고 초청받지도 못했다\"고 설명했다.민주당은 윤 의원의 국가보안법 위반 가능성에 대해 조심스러운 분위기다. 당의 한 중진 의원은 \"윤 의원의 국보법 위반 부분은 사실관계 확인이 더 필요한 부분\"이라면서 \"다만, 윤 의원이 참석하기로 했던 행사에 민단이 참여하지 않은 배경 등에 대해서도 추가적으로 살펴볼 필요가 있는 것 같다\"라고 말했다.국민의힘은 윤 의원 논란과 관련해 민주당에 구체적인 입장을 요구하며 압박을 가하는 상황이다. 윤재옥 원내대표는 원내대책회의에서 민주당을 겨냥해 \"(윤 의원이) 무소속이라고 모르는 체한다면 너무 비겁한 행위\"라며 \"계속 침묵하면 윤 의원의 반국가적 행위에 동조하는 것과 다를 바 없다\"고 몰아붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809568?sid=100"
    },
    {
        "title": "尹 “북핵, 아세안에 직접 위협… 한일중 다시 궤도에”",
        "date": "2023.09.06",
        "main": "아세안·G20 정상회의 일정 돌입비핵화 공조·IT 등 미래사업 협력\n\n\n\n“한·인니 핵심 파트너” 자카르타 시내 광고 상영 - 윤석열 대통령의 공식 방문을 앞둔 인도네시아 자카르타의 한 전광판에 ‘인도네시아는 평화와 공동번영의 핵심 파트너’라는 내용의 광고 영상이 상영되고 있다. 윤 대통령은 아세안(동남아시아국가연합) 관련 정상회의 참석차 5일 출국했고 대통령실은 지난 3일부터 자카르타 시내 5곳에 한·인도네시아 수교 50주년을 맞아 해당 영상을 내보내고 있다. 대통령실 제공아세안(동남아시아국가연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석을 위해 5박 7일 일정으로 인도네시아·인도 순방에 나선 윤석열 대통령이 5일 오후 인도네시아 수도 자카르타에 도착해 공식 일정에 돌입했다.이번 순방은 한미일 단독 정상회의 이후 열리는 첫 다자외교 무대로, 윤 대통령은 한미일 협력 강화를 계기로 인도태평양 지역에서의 한국의 영향력 확대를 모색하고 북한의 핵·미사일 위협에 맞선 국제사회 공조를 촉구할 것으로 전망된다. 특히 ‘아세안+3(한중일)’ 정상회의를 계기로 한미일 공조 강화 이후 소원해진 한중일 3국 관계의 활로 모색도 예상된다.윤 대통령은 이날 인도네시아 출국 전 현지 매체 ‘콤파스’와의 서면 인터뷰에서 “날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안 국가들에도 직접적이며 실존적 위협이 되고 있다”며 “이런 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 말했다.윤 대통령은 “내년은 한국과 아세안이 대화 관계를 수립한 지 35년이 되는 해”라며 “양측이 ‘포괄적 전략적 동반자 관계’를 수립할 최상의 시기가 됐다”고 말했다. 그는 “한국은 해양안보, 사이버안보, 국방, 방산 등 안보 분야에서도 호혜적이고 미래지향적 협력을 확대해 나갈 것”이라며 “이번 정상회의에서 한국의 강점인 디지털과 IT(정보통신) 기술을 기반으로 한 미래 협력사업을 제안할 예정”이라고 했다.윤 대통령은 ‘아세안+3’ 정상회의를 계기로 한중일 3국 협력을 다시 궤도에 올려야 한다고 강조했다. 윤 대통령은 “한국은 3국 간 협의체 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한일중 간 협력 활성화를 위해 최선을 다할 것”이라며 “동북아 3국 간 협력이 다시 활기를 찾게 되면 ‘아세안+3’의 협력도 더 큰 동력을 얻을 것이며 이는 ‘아세안 중심성’을 강화하게 될 것”이라고 말했다. 윤 대통령이 ‘한중일’ 대신 ‘한일중’이라고 말한 것은 3국 정상회의 차기 의장국 차례가 일본이기 때문이다.그는 또 “한미일 3국 협력은 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다”라며 “3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 모든 국가에 이로운 결과를 실현하기 위해 노력할 것”이라고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390689?sid=100"
    },
    {
        "title": "한동훈 \"선거공작 처벌 안 받으니 남는 장사 돼, 책임 물어야\"",
        "date": "2023.09.06",
        "main": "野 \"허위보도 아닐 수도\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n[앵커]김만배씨 거짓 인터뷰 논란의 불씨는 국회로도 옮겨붙었습니다. 여당은 천인공노할 대선 공작이라며 화력을  집중했고 한동훈  법무부 장관은 엄중한 수사와 처벌 필요성을 강조했습니다. 아직 공식 입장을 내지 않고 있는 야당에서는 인터뷰가  허위가  아닐 수 있다는 주장도 나옵니다. 신유만 기자입니다.[리포트]여당은 신학림 전 언론노조연맹 위원장과 김만배씨의 거짓 인터뷰를 대선 정치 공작으로 규정했습니다.박성중 / 국민의힘 의원\"대선을 가짜뉴스로 오염시킨 천인공노할 사건이 드러났습니다. 김만배씨가 이재명을 위해 돈으로 언론 기사를 매수한 것….\" 특히 신 전 위원장이 1억 6000만원을 받고 대선 3일 전에 거짓 인터뷰를 유포하면서 투표일까지 사실 여부를 검증할 시간을 의도적으로 방해했다는 겁니다.최형두 / 국민의힘 의원 \"(김만배와) 가짜뉴스 인터뷰를 한 뒤에 1억 6000만원인가 보통 책값의 1만배가 넘는 돈을 받은 그 사람은 무슨 (처벌을) 할 수 있습니까?\" 15대 대선 김대업 병풍 사건과 16대 대선 20만 달러 수수 의혹 등 민주당 인사들이 연루됐던 과거 선거 공작 의혹도 거론됐는데, 한동훈 법무장관은 대선 공작에 대한 철저한 수사를 예고했습니다.권성동 / 국민의힘 의원 \"가짜뉴스를 대대적으로 유포해 선거판을 뒤집으려고 했던 정치공작은 그대로인 것입니다. 그때도 민주당이었고 현재도 민주당이었습니다.\" 한동훈 / 법무부 장관\"처벌받지 않고 넘어가니까 정치경제적으로 남는 장사가 되고 반복적이라고 생각을 합니다. 반드시 투명하게 수사해서….\" 민주당은 공식 입장을 내지 않고 침묵하고 있지만, 당 일각에선 거짓 인터뷰가 아닐 수도 있다는 주장도 나왔습니다.박주민\"기획된 허위보도로 갑자기 전환되는 듯한 느낌이잖아요. 무조건 다 허위였다라고만 얘기를 할 수 있는 것인지….\" TV조선 신유만입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/448/0000426415?sid=100"
    },
    {
        "title": "“가짜뉴스, 정치공작”…당정, 이참에 ‘언론장악’ 고삐",
        "date": "2023.09.06",
        "main": "대통령실, 김만배-신학림 인터뷰에 “희대의 정치공작”\n\n\n\n윤재옥 국민의힘 원내대표(가운데)가 5일 오전 국회에서 열린 원내대책회의에 이철규 사무총장(오른쪽) 등과 함께 참석하고 있다. 김봉규 선임기자 bong9@hani.co.kr5일 대통령실과 당정이 똘똘 뭉쳐 언론을 압박하고 나선 데는 신학림 전 전국언론노동조합 위원장이 김만배씨와 인터뷰를 한 뒤 1억6500만원을 받았다는 ‘도덕성 문제’가 자리 잡고 있다. 하지만 근본적으론 내년 총선을 앞두고 여론 지형이 유리하지만은 않은 상황에서 언론 길들이기에 나선 것임을 여당 지도부조차 숨기지 않는다. 게다가 검찰이 ‘가짜뉴스의 배후를 캐겠다’며 더불어민주당을 상대로 한 수사 가능성도 예고하고 있어, 언론과 정치권에 미칠 파장이 만만치 않을 것으로 보인다.대통령실 고위관계자는 이날 ‘고위관계자 성명’을 내어, 2022년 3월6일 뉴스타파가 보도한 화천대유자산관리 대주주 김만배씨와 신학림 전 언론노조 위원장의 인터뷰가 “가짜뉴스, 정치공작”이라고 비판했다. ‘가짜뉴스’라는 주장의 근거는 윤석열 대통령이 검사 시절 청탁을 받고 부산저축은행 수사를 무마했다는 김만배씨의 주장이 허위라는 진술 등을 검찰이 확보했다는 최근 보도들이다. 이 관계자는 “조작 인터뷰를 4개 아이템에 할애해서 보도한 방송사 등이 있었다”며 대선 당시 관련 기사를 보도한 언론들을 싸잡아 문제 삼았다.대통령실이 전례가 드문 형식을 빌어 언론에 강경한 태도로 ‘경고’ 메시지를 낸 것은 윤 대통령의 불만과 불쾌감이 작용한 탓으로 보인다. 지난 대선 사흘 전 뉴스타파의 인터뷰가 나오자 문화방송(MBC), 제이티비시(JTBC) 등은 연이어 관련 내용을 보도했다. 이재명 당시 더불어민주당 후보와 지지율에서 접전을 벌이던 윤 대통령로선 대선 막바지에 악재를 만난 셈이다. 더구나 부산저축은행 수사 책임자였던 윤 대통령으로선 ‘무마’ ‘부실수사’ 등의 의혹 자체를 정치공작으로 여겼을 가능성도 있다.여당에선 7개월 남은 총선에 대비하려면 언론부터 다잡아야 한다는 분위기가 강하다. 한 지도부 의원은 “이명박 정부 때 ‘쇠고기 괴담’으로 식물 정부가 되지 않았느냐”며 “가짜뉴스·괴담에 밀리면 정권이 흔들릴 수 있으니 맷집을 가지고 (언론에) 강하게 대응해 나가야 한다”고 말했다. 이동관 방송통신위원장과 김장겸 국민의힘 가짜뉴스·괴담 방지 특별위원장 등, 이명박 정부 등에서 언론장악의 상징으로 지목된 인물을 전면에 내세운 것도 같은 맥락으로 풀이된다. 특히 이 위원장은 전날 국회 과학기술방송통신위원회 현안질의에서 ‘이런 매체(뉴스타파)는 폐간을 고민해야 한다’는 국민의힘 소속 장제원 위원장의 말에 “그것이 바로 원스트라이크 아웃의 최종 단계”라고 했다.이와 함께 여권은 더불어민주당이 가짜뉴스의 ‘배후’라는 주장을 펴고 있다. 윤재옥 국민의힘 원내대표는 이날 “이 거짓 인터뷰가 나오기 전부터 당시 이재명 후보가 부산저축은행 사건을 들먹이며 ‘윤석열 대장동 몸통설’을 이슈화시키려 했다. 철저한 수사를 통해 정치공작의 배후를 밝히고 공모·동조자를 밝혀내야 한다”고 말했다. 박대출 정책위의장은 “가짜뉴스 카르텔을 영구히 퇴출시켜야 한다. 검찰은 국기문란 중대 범죄를 철저히 수사해야 하고, 재판부는 엄히 다스려 선거조작이 발붙이지 못하게 해야 한다”고 말했다.이에 화답하듯, 한동훈 법무부 장관은 이날 대정부 질문에서 “가짜뉴스 유포나 선거공작이 흐지부지 처벌받지 않고 넘어가니까 정치·경제적으로 ‘남는 장사’가 되고, 반복된다고 생각한다”며 “검찰이 반드시 투명히 수사해 엄정한 책임을 물을 것”이라고 말했다. 당정이 가짜뉴스 척결을 빌미로 언론과 민주당을 동시에 수사선상에 올릴 것을 예고한 셈이다.신미희 민주언론시민연합 사무처장은 “대통령실과 법무부 장관, 방송통신위원장까지 나서서 해당 인터뷰를 공작, 날조, 국기문란이라며 수사까지 예고한 것은 과잉 대응을 넘어 언론탄압 우려가 매우 크다”고 말했다. 민주당 주요 당직자는 “이념 공세를 밀어봤지만 대통령 지지율이 떨어지니 다시 ‘이재명 때리기’에 집중하는 것”이라며 “이재명 대표 수사 실패 물타기, 이 대표 단식에 관심이 모이는 데 대한 물타기로 보인다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/028/0002655326?sid=100"
    },
    {
        "title": "이재명 \"이 싸움 제가 쓰러진다 해도 끝나지 않아…이념 늪 빠진 민생 구할 것\"",
        "date": "2023.09.06",
        "main": "이재명 더불어민주당 대표가 자신이 지난 31일부터 선언한 단식 투쟁과 관련해 \"이 싸움은 제가쓰러진다고 해도 끝나지 않을 것\"이라며 \"제 뒤에 국민이 있음을 믿고 온 몸을 던져 이념의 늪에 빠진 민생을 구하겠다\"고 말했다.이 대표는 6일 자신의 SNS에서 \"이념이 밥 먹여주지 않는다. 어떤 이념도 민생보다 중요할 수 없다\"면서 이같이 주장했다.이 대표는 \"단식천막에는 우리네 사는 이야기가 참 많이 오간다. 그 중 먹고 살기 힘들다는 호소는 저를 고개들지 못하게 한다\"면서 \"송구하고 가슴 아프다\"고 했다.이어 \"국민의 먹고 사는 문제는 이제 벼랑 끝으로 몰렸다\"면서 \"이념 타령을 할 만큼 결코 한가하지 않다. 그런데 이 정권은 어느 시대를 살고 있는 것이냐\"고 비판했다.이 대표는 \"국민의 삶을 챙겨야 할 대통령이 이념 우선 주의를 선언했다\"면서 \"철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다\"고 지적했다.이 대표는 \"과거 정치세력들은 민주적인 척, 대화하는 척은 했다. 그런데 지금의 정권은 '척'조차 하지 않는다\"면서 \"자기 생각과 다르면 '반국가 세력'으로 규정하고, 국민에게 선전포고까지 서슴지 않는다\"고 비난했다.이 대표는 \" 제 힘이 빠지는 만큼 더 많은 국민께서 더 힘 내주실 것이고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다\"고 했다.단식 7일차인 이 대표는 단식이 장기화함에 따라 매일 SNS에 글을 남겨 지지자들의 호응을 독려하고 있다. \n\n\n\n이재명 더불어민주당 대표가 5일 국회 앞 계단에서 민주주의 회복 촛불문화제 참가자들과 인사하고 있다. 연합뉴스.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/029/0002823528?sid=100"
    },
    {
        "title": "尹대통령, 한·아세안 정상회의 참석…아세안 외교 '총력전'",
        "date": "2023.09.06",
        "main": "尹, 순방 둘째 날 '한·아세안 정상회의' 참석한·아세안 협력 강화, 북핵 위협 대응 등 논의 전망 한·아세안 연대구상 본격적 추진 의지 밝힐 듯아세안+3 정상회의도…\"한일중 협력 위해 최선 다할 것\"\n\n\n\n인도네시아 동포 초청 만찬 간담회 참석한 윤 대통령. 연합뉴스윤석열 대통령은 6일(현지시간) 인도네시아에서 열리는 한·아세안(ASEAN·동남아시아국가연합) 정상회의에 참석해 연대 및 협력 강화와 북한 비핵화를 위한 긴밀한 공조 방안을 논의할 예정이다. 특히 우리나라의 인도·태평양 전략과 아세안에 특화된 지역정책인 '한·아세안 연대구상'을 본격적으로 추진하겠다는 의지를 밝힐 것으로 보인다.대통령실에 따르면 윤 대통령은 순방 둘째 날인 이날 오전 '한·아세안 정상회의'에 참석해 우리나라와 아세안 간 실질적인 협력 현황을 점검하고 미래 협력 방안을 논의할 예정이다.윤 대통령은 전날 공개된 인도네시아 일간지 '콤파스' 서면 인터뷰에서 \"아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적인 지원을 계속 확대해 나갈 것\"이라며 \"이번 한·아세안 정상회의에서 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정\"이라고 밝혔다.그러면서 \"내년은 한국과 아세안이 대화 관계를 수립한 지 35년이 되는 해\"라며 \"이제 한국과 아세안이 '포괄적 전략적 동반자 관계'를 수립할 최상의 시기가 된 것\"이라고 덧붙였다.북한의 핵·미사일 위협에 대한 공조도 주요 의제다.윤 대통령은 \"날로 고조되는 북한의 미사일 도발과 핵위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다\"며 \"이런 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"고 강조하기도 했다.특히 이번 정상회의에서 주목되는 부분은 '한·아세안 연대구상'의 본격 추진이다. 윤 대통령은 지난해 11월 프놈펜에서 개최된 한·아세안 정상회의에서 우리나라의 독자적인 인도태평양전략과 아세안에 특화된 지역정책인 '한-아세안 연대구상'의 핵심 내용을 발표한 바 있다.김태효 국가안보실 1차장은 지난달 31일 용산 대통령실에서 가진 브리핑에서 \"윤 대통령은 작년에 이어 2년 연속 아세안 관련 정상회의에 직접 참석해 우리의 대(對) 아세안 중시 입장을 강조할 것\"이라며 \"특히 사이버, 해양안보 분야 협력 강화 계획과 디지털 혁신 분야 협력사업 발표 등을 통해 우리 정부가 한·아세안 연대구상을 본격적으로 추진해 나갈 것임을 천명할 것\"이라고 설명했다.아세안+3 정상회의…\"한일중 3국 간 협력, 이제 궤도에 올려야\"같은 날 오후에는 '아세안+3(한일중)' 간 정상회의가 개최된다. 우리나라는 한일중 정상회의 의장국이자 아세안+3에서 한일중을 대표하는 조정 국가다.윤 대통령은 이 회의에서 동아시아 공동체 비전 실현을 위해 아세안과 한일중 간 협력을 어떻게 활성화할지 논의하고, 협력의 필요성을 강조할 예정이다.윤 대통령은 '콤파스'와의 서면 인터뷰에서 \"이제 한, 일, 중 3국 간 협력도 다시 궤도에 올려놓아야 한다\"며 \"이를 위해 한국은 3국 간 협의체의 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한, 일, 중 3국 간 협력의 활성화를 위해 최선을 다할 것\"이라고 말했다.이번 아세안 정상회의에서 캠프 데이비드에서 3국 협의체를 만든 한미일이 각종 현안에 어떻게 대응하는지 보는 것도 관전 포인트다. 김은혜 홍보수석은 5일(현지시간) 인도네시아 자카르타 현지 브리핑에서 \"아세안+3에서 한일중 대표 조정국으로 윤 대통령은 캠프 데이비드에서 한미일 3국이 합의한 아세안에 대한 지지를 실질적 협력과 미래 비전으로 연결시키는 교두보 역할을 하게 될 것\"이라며 \"윤 대통령은 우리나라와 아세안의 새로운 시대를 여는 데 선도적 역할을 하겠다는는 각오로 이번 아세안 정상회의에 임하고 있다\"고 밝혔다.윤 대통령은 또한 아세안 청년들의 AI(인공지능), 데이터 역량 강화를 지원하는 '한·아세안 AI 청년 페스타' 행사에 참석할 계획이다.아울러 같은 날 저녁에는 의장국인 인도네시아 측이 주최하는 갈라 만찬이 예정돼 있다.윤 대통령은 한·아세안 정상회의 등의 일정에서 '2030 부산세계박람회(엑스포)' 유치에도 총력전을 펼친다.김 수석은 \"우리나라의 성공적인 발전 경험을 아세안을 포함한 전세계와 공유하고 인류가 당면한 복합위기에 대응하는 솔루션 플랫폼으로서의 기회 창출과 더불어 다양성을 존중하는 문화엑스포로서 2030 엑스포 지지를 요청할 것\"이라고 강조했다.아세안 정상회의와 주요 20개국(G20) 정상회의 참석차 전날부터 5박 7일 간의 순방길에 오른 윤 대통령은 순방 첫 무대인 인도네시아 자카르타에서 오는 8일까지 머무른다. 한·인도네시아 수교 50주년을 맞아 조코 위도도 대통령 초청에 따른 공식 방문 성격도 있는 만큼, 오는 8일에는 한·인도네시아 정상회담도 갖는다. 윤 대통령은 이어 인도 뉴델리로 이동해 오는 9일부터 이틀 간 G20 정상회의에 참석할 예정이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809578?sid=100"
    },
    {
        "title": "尹, 오늘 아세안 정상회의 참석…인태지역 협력 선도",
        "date": "2023.09.06",
        "main": "아세안 규범형성, 통상 확대·성장 밑거름개발 협력·해양 안보·디지털 첨단 기술 논의2030 엑스포 유치전 총력윤석열 대통령이 6일 아세안(동남아시아국가연합) 정상회의와 아세안+3개국(한중일) 정상회의에서 한-아세안 지역의 협력을 위한 비전을 밝힌다. 윤 대통령, 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 지난달 캠프데이비드에서 합의한 아세안 지역 협력을 이행하는 동시에 우리 경제 협력 심화·미래 먹거리를 확보하는 계기로 삼는다는 전략이다. 김은혜 대통령실 홍보수석은 5일(현지시간) 인도네시아 자카르타 시내 호텔에 마련된 프레스센터에서 브리핑을 갖고 \"윤 대통령은 한국과 아세안의 새로운 협력의 시대를 여는 데 선도적인 역할을 하겠다는 각오로 이번 아세안 정상회의에 임하고 있다\"고 밝혔다.윤 대통령은 우선 지난달 한미일 3국 정상이 캠프데이비드 정신을 통해 인도·태평양 지역의 번영과 안전을 위해 공동의 역량을 바탕으로 아세안 중심의 규범 형성을 하기로 한 만큼 아세안 국가들과의 공조 방안을 밝힐 예정이다. \n\n\n\n[이미지출처=연합뉴스]김 수석은 \"오늘부터 3박 4일 일정으로 인도네시아 자카르타에서 열리는 아세안 정상회의는 캠프데이비드 이후 첫 다자회의에서 이 합의를 이행하는 계기를 마련하게 될 것\"이라고 설명했다. 김 수석은 이어 \"캠프 데이비드 한미일 3국 협력체계가 공동의 리더십을 발휘해 인도·태평양 지역의 규범에 입각한 질서를 만드는데 책임 있는 기여를 하게 될 것임을 뜻한다\"며 \"분야별로는 개발 협력, 해양 안보 강화, 디지털 첨단기술을 포함한다. 인태지역의 핵심인 아세안의 규범 형성은 경제통상 규모를 확대하고, 성장의 밑거름을 제공할 것이라고 믿는다\"고 강조했다. 이에 따라 이번 아세안 정상회의에서는 개발 협력, 해양 안보, 디지털 첨단 기술 등에서 협력 강화에 대한 논의가 있을 예정이다.김 수석은 이와 관련해서도 \"한미일은 앞으로 아세안, 태평양도서국 등 인태지역 내 여러 소지역 및 국가들에 대한 공동의 기여, 협력 방안을 발굴하고 정책을 조율하게 될 것\"이라고 언급했다. 윤 대통령은 아세안+3(한일중) 정상회의에서도 한국이 한중일의 조정국이자 한중일 정상회의의 의장국으로서 아세안에 대한 지지를 실질적인 협력과 미래 비전으로 연결시키는 교두보를 마련할 방침이다.또한 윤 대통령은 2030 세계박람회(엑스포) 개최지 투표가 3개월여 남은 만큼 유치전에도 총력을 펼친다. 이번 순방을 계기로 20여개 나라와의 양자 회담에서 윤 대통령은 한국의 성공적인 발전 경험을 공유하고, 인류가 당면한 복합 위기에 대응하는 솔루션 플랫폼, 새로운 비즈니스 기회, 첨단 디지털 기술 교류 등을 앞세워 지지를 요청한다는 구상이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005309946?sid=100"
    },
    {
        "title": "박광온 “김정은·푸틴 회담 예정…한미일 일방주의 외교로 평화 위협”",
        "date": "2023.09.06",
        "main": "“정부, 국책연구기관 후쿠시마 오염수 보고서 숨겨”\n\n\n\n박광온 더불어민주당 원내대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. [연합][헤럴드경제=이승환·양근혁 기자] 박광온 더불어민주당 원내대표가 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 정상회담을 가질 것이라는 보도에 대해 “무기와 군사 기술을 주고 받고, 거기에 더해서 공동 군사 훈련까지 논의할 것이라는 관측이 현실화 되고 있다”고 6일 밝혔다.박 원내대표는 이날 오전 국회에서 열린 민주당 최고위원회의에서 “한반도를 둘러싼 정세가 우려했던대로 한미일 대 북중러의 신냉전 구도로 빠르게 진입하고 있다”며 이같이 밝혔다.그는 “한미일 중심의 일방주의 외교가 우리 경제를 위축시키고, 한반도 평화 위협하고, 결국 국민 불안을 증폭시켜 대한민국의 장래 암초가 될 것이라는 경고를 무겁게 받아들이길 바란다”며 “한미일 관계를 강화하되, 한중관계와 한러관계, 남북관계에 대해서도 진지하고 균형감 있는 성찰과 접근이 반드시 필요하다. 그것이 우리 외교가 꼭 가야 할 길”이라고 강조했다.박 원내대표는 “윤석열 대통령이 아세안 관련 정상회의와 G20 정상회의 참석을 위해 출국했다”며 “뒤엉킨 국정과 추락하는 경제의 해법을 찾지 못하는 상황에서 외교에서라도 반드시 국민을 안심시키는 노력을 하길 바란다”고 당부했다. 그는 “국민과 국익을 위한 균형·실리 외교를 해야 한다. 윤 대통령이 국민과 똑같은 위기 의식을 갖고 반드시 국익을 챙겨주길 바란다”고 했다.박 원내대표는 윤 대통령에게 세 가지 외교 조언을 남겼다. “첫 번째로 대한민국의 바다주권을 지키는 것”이라며 “기시다 일본 총리가 후쿠시마 핵 물질 오염수 해양투기에 대한 지지를 요청할 때, 윤 대통령은 우리 모든 국민이 명확히 반대한다고 밝히길 바란다”고 했다.이어 “두 번째로 대민의 경제 영토를 넓히는 것”이라며 “통상으로 경제를 성장 시켜 온 우리에게 중국과의 경제외교는 선택이 아닌 필수다. 신남방 정책은 경제영토 확장의 소중한 길”이라고 말했다.그러면서 “세 번째로 한반도를 평화 영토로 만들기 위한 노력”이라며 “한반도 평화의 길은 멀고 험하다. 하지만 반드시 가야 할 길이다. 우리의 원칙을 이번 정상회담에서 담대하게 밝혀주길 바란다”고 덧붙였다.\n\n\n\n이재명 더불어민주당 대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. [연합]박 원내대표는 “정부가 후쿠시마 핵 물질 오염수가 배출되지 않도록 노력해야 한다는 내용의 국책 연구기관 보고서를 국민에게 숨긴 것으로 확인 됐다”며 정부에 대한 비판을 이어갔다.그는 “국민 세금으로 만든 보고서를 정부에 입맛에 맞지 않는다고 국민에게 보고하지 않고 숨긴 것”이라며 “용서 받을 수 없는 일”이라고 주장했다.이어 “4개 연구기관은 해양수산개발원, 한국환경연구원, 한국법제연구원, 한국원자력연구원 등 우리가 잘 알고 있고 우리 국민들의 삶을 위해서 연구하는 국책연구기관들”이라며 “보고서는 일본 핵 물질 오염수 해양투기로 우리나라 국민의 건강, 안전, 그리고 수산업과 해양 관광 산업 등 환경적·사회경제적으로 부정적인 영향과 피해가 우려된다고 진단했다”고 했다.또 “원전 오염수 해양 배출이 이뤄지지 않도록 정부가 다각적인 노력을 기울여야 한다고 지적했다”며 “국제원자력기구뿐 아니라 국제해사기구, 유엔환경계획 등 우리나라가 당사국으로 참여하고 있는 국제협약, 국제기구에서 원전 오염수 문제 이슈화해야 한다는 외교적 노력을 강조했다”고 말했다.박 원내대표는 “정부는 지난 7월 국회 정무위원회에서 보고서를 국민께 숨긴 이유가 국민 혼란 초래하기 때문이라고 답변했다”며 “국책연구기관이 국민을 걱정하는 보고서 만들었는데 그 내용 숨긴 것도 모자라 그 이유를 국민에게 돌리는 참으로 어처구니 없는 일”이라고 했다.이어 “지난 7월은 국민 85%가 후쿠시마 핵 물질 오염수 해양투기를 막기 위해 모든 힘을 모으던 시기”라며 “정부는 이 위험성을 강조한 국책보고서를 숨기면서 까지 일본 정부의 눈치를 보고 일본 정부에 동조한 용납할 수 없는 행태를 보였다. 반드시 책임을 묻겠다”고 강하게 비판했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193532?sid=100"
    },
    {
        "title": "尹대통령 지지율 3.9%p 내린 34.1%…국힘 34.0%·민주 28.1%",
        "date": "2023.09.06",
        "main": "연합뉴스·연합뉴스TV 정례 여론조사…尹은 서울·PK서 상승, 충청·TK서 하락국힘 30대·50대 지지율 상승, 민주 40대·60대 이상서 올라…무당층은 28.4%\n\n\n\n尹대통령 지지율 3.9%p 내린 34.1%…국힘 34.0%·민주 28.1%[연합뉴스 자료사진]    (서울=연합뉴스) 한지훈 기자 = 윤석열 대통령의 국정 운영 지지도가 34.1%를 기록했다는 여론조사 결과가 6일 나왔다.    연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 지난 2∼3일 전국 성인 남녀 1천 명을 대상으로 조사한 정례 여론조사 결과, 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다.    모름 또는 무응답 비율은 7.9%였다.    한 달 전인 지난달 5∼6일 실시한 직전 조사와 비교해 긍정 평가는 3.9%포인트(p) 하락했고, 부정 평가는 5.7%p 상승했다.    긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다.    부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.\n\n\n\n[그래픽] 윤석열 대통령 국정운영 평가(서울=연합뉴스) 이재윤 기자 yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    긍정 평가는 세대를 가리지 않고 하락했다.    연령별 긍정 평가는 30대가 29.5%에서 22.9%로 6.6%p 떨어져 가장 큰 폭으로 하락했다. 60대 이상도 62.2%에서 56.7%로 5.5%p 떨어졌다.    다만, 50대는 29.8%에서 29.7%로 거의 변화가 없었다.    부정 평가는 40대가 66.2%에서 74.7%로, 30대가 60.9%에서 68.8%로, 60대 이상이 28.5%에서 35.0%로 각각 올랐다.    권역별로 보면 긍정 평가는 서울이 35.1%에서 40.4%로 5.3%p, 부산·울산·경남이 41.9%에서 44.6%로 2.7%p 각각 상승했다.    반면 대전·세종·충청이 39.7%에서 27.5%로 12.2%p, 대구·경북이 62.6%에서 51.5%로 11.1%p 각각 내렸다.    부정 평가의 경우 대전·세종·충청이 55.0%에서 68.2%로, 인천·경기가 50.8%에서 60.9%로 각각 올랐다.    정치 성향별 긍정 평가를 보면 보수(63.4→64.7%)가 소폭 오른 반면 중도(31.8→22.5%)와 진보(13.2→8.3%)는 상대적으로 큰 폭으로 내렸다.    정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%에 달했다.    직전 조사와 비교해 국민의힘은 3.4%p, 민주당은 0.1%p, 정의당은 0.7%p 나란히 하락했다.    국민의힘은 30대에서 1.3%p, 50대에서 0.8%p 각각 오른 반면에 18∼29세(7.8%p), 40대(1.1%p), 60대 이상(7.7%p)에서는 떨어졌다.    민주당의 경우 40대(3.7%p)와 60대 이상(6.4%p)에서 올랐고, 18∼29세(5.1%p), 30대(7.2%p), 50대(4.4%p)에서 하락했다.    권역별로 보면 국민의힘은 대전·세종·충청(-14.1%p)에서, 민주당은 서울(-3.7%p)에서 지지도 낙폭이 가장 컸다.    이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다.    조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다.    자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.    hanjh@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014173775?sid=100"
    },
    {
        "title": "윤 대통령 \"인도네시아는 아세안 연대의 핵심 파트너\"",
        "date": "2023.09.06",
        "main": "사진제공: 연합뉴스아세안 정상회의 참석차 인도네시아를 방문한 윤석열 대통령이 어젯밤 자카르타에서 첫 일정으로 동포 만찬 간담회에 참석했습니다. 윤 대통령은 먼저 \"우리나라에 나무가 부족해서 80년대에 아파트 짓기 시작했을 때 창호와 문틀은 전부 인도네시아에서 수입한 목재였다\"며 두 나라 인연을 소개하고 \"인도네시아는 세계 4위의 인구 대국이자 한·아세안 연대 구상의 핵심 파트너\"라고 말했습니다.  또 \"수교 50년 만에 연간 교역액이 지난해 260억 달러로 늘었다\"며 \"인도네시아의 모범적인 공동체로 자리매김한 2만 5천여 동포 여러분이 정말 자랑스럽다\"고 격려했습니다.  윤 대통령은 또 지난달 미국에서 열린 한·미·일 정상회의와 이번 아세안 정상회의 연관성을 언급하며 \"인도·태평양 지역의 아세안 국가들을 지원하려면 공동의 규범 질서가 필요하므로 한미일 3국이 조율하면서 문제 해결 토대를 만들어 보자는 것\"이라 설명했습니다. 오늘 윤 대통령은 한·아세안 정상회의와 아세안+3(한·일·중) 정상회의에 참석하고 여러 참가국과의 양자 정상회담도 할 예정입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001298002?sid=100"
    },
    {
        "title": "‘K-방산’, 폴란드 넘어 유럽시장 공략",
        "date": "2023.09.06",
        "main": "국내 방산기업 폴란드 방산전시회 참가유럽국가들, 한국 무기체계 관심 표명올해 제31회를 맞는 'MSPO 2023' 국제 방산전시회가 폴란드 키엘체(Targi Kielce 전시장)에서 9월 5일(현지시간) 개막됐다.\n\n\n\n지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회 현대로템부스에서 안제이 두다 폴란드 대통령이 LIG넥스원의 안티드론체계가 탑재된 다목적무인차량에 대해 설명을 듣고 있다. (사진제공=한국방위산업진흥회)한국은 2017년에 이어 올해 6년 만에 주도국(Lead Nation) 자격으로 참가했다. MSPO 전시회는 유럽 내 3번째로 규모가 큰 방산전시회로, 지난 1993년 개막한 이래 매년 개최하고 있다. 이번 전시회에서 우리 기업들은 미국, 영국, 독일 등 방산 강국들과의 치열한 수주전에서 승리하기 위해 핵심 무기들을 대거 선보였다. 개막식에는 국기원 태권도 시범단이 격파 시범을 보였고 해군의 취타대도 공연을 펼쳐 시선을 이끌었다. 안제이 두다 폴란드 대통령은 한국 전시관을 일일이 방문하면서 한국 무기체계에 큰 관심을 표명했다.지난해 폴란드에서 잭팟을 기록한 K-방산의 주요 업체들은 폴란드 국영방산업체 PGZ사와 정비 유지 후속지원 등에 관한 포괄적 업무협약(MOU)을 체결했다. 이를 계기로 폴란드를 허브로 유럽 및 NATO 회원국들을 상대로 마케팅 활동을 강화해 후속 수주에 발판을 마련하겠다는 전략이다.무기 수출은 한 번의 수주와 판매에 그치지 않는다. 수명 주기에 따라 기능과 전력 유지·강화를 위해선 최초 플랫폼 제공 이후 하드웨어 유지와 탑재한 소프트웨어 업그레이드에 들어가는 금액은 향후 수십 년간 최초 플랫폼 대비 최대 8배에 달하기 때문이다.지난해 국내 방산업계는 폴란드 대규모 수출을 기록하며 유럽시장 진출 확대를 위한 기회를 마련했다. 현대로템과 한화디펜스, KAI(한국항공우주산업) 등은 폴란드와 K2 흑표 전차 및 K9 자주포, FA-50 등 총 124억 달러 규모의 수출 계약을 성사했다. 지난해 우리 방산업계가 '유럽 지역 진출 확대'를 향한 가시적인 교두보를 마련했다면 이번 MSPO에선 그 내실을 기하는 셈이다.이날 안제이 두다 폴란드 대통령은 개막 인사에서 \"35개국 700개 이상의 방산 회사가 참여하여 기쁘게 생각한다\"며 \"내년에 우리는 국방비로 1370억 즐로티를 지출할 계획이다. 이는 우리 GDP의 4%가 넘는 금액\"이라고 밝혔다.이어 이번 행사에서 마리우쉬 브와슈차크 폴란드 국방장관겸 부총리는 \"우선 우리는 폴란드와 자유세계의 방어를 강화하고 있다\"고 밝히고 \"2022년 우리는 대한민국과 대규모 협력을 시작했다\"고 덧붙였다.이 같은 브와슈차크 국방장관의 발언은 적극적인 국방협력 강화와 무기체계 현대화를 통해 폴란드 자체 방어뿐 아니라 나토회원국을 대표해 자유진영을 수호하는 강력한 전력 구축 의지를 시사한 것으로 해석된다.MSPO 첫날 방문객들의 관심은 주도국으로 참가한 한국 무기 체계들과 방산업체들에 쏠렸다. 야외 전시장엔 한국 방산의 상징인 K-2전차가 당당히 중심에 위치하고 그 왼편으로 독일의 레오파드 전차와 오른편엔 미국의 에이브럼스 전차가 위치한 것은 그 상징적 사례로 여겨진다. 또 그 전차 3대 왼편엔 K9 자주포가 위치했다.이번 전시회에는 총 30개 국내 방산업체가 참가했다. 현대로템, 한화에어로스페이스, 한화시스템, KAI, LIG넥스원, 기아, 풍산 등 주요 방산업체는 단독부스를 마련했고 보성공업, 연합정밀, 팔월삼일 등 중소업체는 중소기업관에 자리를 잡았다.KAI는 폴란드 군에 투입될 FA-50GF 경전투기와 KF-21 다목적 전투기의 모형을 전시했다. KAI는 PGZ와 후속지원 사업 MOU를 체결해 폴란드 시장에 입지를 더욱 공고히 하겠다는 의지를 보였다.한화에어로스페이스도 다양한 무기체계를 선보이며 관객들의 시선을 이끌었다. 전시장 앞에 '천무'는 미국 하이마스와 함께 나란히 자리했다. 한화그룹의 한화오션은 적극적으로 장보고-III 잠수함을 홍보했다. 폴란드는 최근 중단됐던 잠수함 프로젝트인 일명 오르카 사업을 재개하면서 관련 사업에 적극적으로 나서고 있다. 김동관 한화그룹 부회장이 부스를 방문한 안제이 두다 폴란드 대통령에게 잠수함과 위성 체계에 관해 설명했다. 한화 부스에는 한화에어로스페이스가 천검을 탑재한 무인수색차량도 전시되어 있었다.LIG넥스원은 이번 전시회에서 항공 탑재 유도 무기인 KGGB, 장거리 공대지 유도탄을 비롯해 현궁·신궁 등 지상 유도 무기와 드론 분야 제품을 전시하고 폴란드와 주변국을 대상으로 기술을 적극 홍보했다. 현대로템은 폴란드군에서 이미 운용 중인 K2전차 등을 전시했으며 기아도 한국형 험비'로 불리는 한국형 소형 전술 차량 KLTV 등을 선보였다.세바스찬 흐바웩 PGZ 회장은 \"대한민국을 이번 전시회에 주도국으로 참가해 특별한 역할이 있다\"고 말하며 \"양국간 협력은 생산적이며 번창하고 있으며 우리는 이에 매우 만족하고 있다\"고 덧붙였다.최병로 방진회 상근부회장은 \"K-방산이 획기적으로 성장하고 있는 상황에서 국내 경쟁력 있는 방산기업들이 해외시장 진출 기회를 더욱 확대하고 방산협력과 국방수요 창출에 기여하기 위해서는 정부가 전시회 참가지원 국고보조금 예산을 더욱 확대할 필요가 있다\"고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005310165?sid=100"
    },
    {
        "title": "[오늘의 주요일정]정치(9월6일 수요일)",
        "date": "2023.09.06",
        "main": "[서울=뉴시스]  ◇대통령실【대통령】 통상일정◇총리실【총리】 14:00 대정부질문◇국방부【장관】 14:00 대정부질문◇외교부【장관】 인도네시아·인도 출장◇통일부【장관】 14:00 대정부질문◇국민의힘【당대표】 14:00 외교·통일·안보 분야 대정부질문(국회 본회의장) 【원내대표】 10:00 국방위원회 전체회의(국회 본관 419호) 14:00 외교·통일·안보 분야 대정부질문(국회 본회의장)◇더불어민주당【당대표】 09:30 최고위원회의(국회 본청 앞 단식투쟁천막) 10:00 국방위원회 전체회의 (국회 본청 419호) 10:50 서울 강서구청장 보궐선거 후보자 공천장 수여식(국회 본청 당대표회의실) 14:00 외교·통일·안보 분야 대정부질문(국회 본청 본회의장) 19:00 영화 <봉오동전투> 단체 관람(국회 의원회관 대회의실) 【원내대표】 09:30 최고위원회의 10:50 서울 강서구청장 보궐선거 후보자 공천장 수여식 14:00 외교·통일·안보 분야 대정부질문(국회 본청 본회의장)◇정의당【당대표】 07:30 BBS 라디오 전영신 아침저널 전화인터뷰 09:30 사회생태국가 전환을 위한 녹색정치 경청 토론회(국회 본관 223호) 【원내대표】 09:30 사회생태국가 전환을 위한 녹색정치 경청 토론회(국회 본관 223호) 10:00 국방위원회 전체회의(국회 본관 419호) 14:00 본회의(국회 본회의장)▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012071751?sid=100"
    },
    {
        "title": "이재명 “대통령이 이념우선주의 선언···싸움은 제가 쓰러져도 안 끝나”",
        "date": "2023.09.06",
        "main": "이재명 더불어민주당 대표가 지난 5일 국회 천막 단식투쟁장에서 격려 온 의원들과 대화하고 있다. 박민규 선임기자이재명 더불어민주당 대표는 6일 “국민의 삶을 챙겨야 할 대통령이 이념우선주의를 선언했다”며 “이념이 밥 먹여주지 않는다. 어떤 이념도 민생보다 중요할 수 없다”고 말했다.이 대표는 이날 사회관계망서비스(SNS)에 이런 내용의 글을 올렸다. 지난달 31일부터 이날로 7일째 단식 중인 이 대표는 “단식 천막에는 우리네 사는 이야기가 참 많이 오간다. 그 중 먹고살기 힘들다는 호소는 저를 고개 들지 못하게 한다”며 “송구하고 가슴 아프다”고 말했다.이 대표는 “먹고 사는 문제는 이제 벼랑 끝으로 몰렸다. 이념 타령할 만큼 결코 한가하지 않다”며 “그런데 이 정권은 어느 시대를 살고 있는 것이냐”고 말했다. 그는 “철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다”고 했다.이 대표는 “과거 정치세력은 민주적인 척, 대화하는 척은 했다. 그런데 지금의 정권은 ‘척’조차 하지 않는다”며 “자기 생각과 다르면 반국가 세력으로 규정하고, 국민에게 선전포고까지 서슴지 않는다”고 했다.이 대표는 “어떤 이념도 민생보다 중요할 수 없다”며 “그렇기에 이 싸움은 제가 쓰러진다 해도 끝나지 않을 것”이라고 했다. 그는 “제 뒤에 국민이 있음을 믿고, 온 몸을 던져 이념의 늪에 빠진 민생을 구하겠다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/032/0003247359?sid=100"
    },
    {
        "title": "“80년대 가구 인니 목재”…尹대통령, 아세안 일정 시작",
        "date": "2023.09.06",
        "main": "동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사에 앞서 인사하고 있다. 연합뉴스윤석열 대통령이 아세안(ASEAN·동남아시아국가연합) 정상회의에 참석하기 위해 인도네시아를 방문해 첫 일정으로 동포 만찬 간담회를 열었다.윤 대통령은 자카르타의 한 호텔에서 열린 간담회에서 “우리나라에 나무가 부족해서 지난 1980년대에 아파트를 짓기 시작했을 때 창호와 문틀은 전부 인도네시아에서 수입한 목재였다”며 “학생들이 공부하는 책상, 고급 가구 전부 인도네시아에서 수입한 것이었다”고 양국 인연을 소개했다.윤 대통령은 “작년 11월 주요 20개국(G20) 정상회의에 참석하기 위해 발리를 방문했다”며 “인도네시아는 세계 4위의 인구 대국이자 아세안을 대표하는 경제 대국으로서 남다른 경제 발전 잠재력으로 전 세계의 주목을 받고 있다”고 말했다.이어 윤 대통령은 “지난 50년 전 양국 수교 당시 2억 달러에 미치지 못했던 연간 교역액은 작년에 260억 달러를 기록했다”며 “수만 명의 인도네시아 학생들이 한국어를 배우고 있고, 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다”고 했다.윤 대통령은 “동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원해 한국의 상부상조, 또 인도네시아의 ‘고똥로용(Gotong Royong·상호협력)’ 정신을 보여줬다”며 “인도네시아의 모범적인 공동체로 자리매김한 2만5000여 동포 여러분이 정말 자랑스럽다”고 격려했다.이어 “대한민국 정부가 글로벌 중추 국가를 지향하는 과정에서 제일 먼저 챙겨야 할 분들이 바로 우리 해외 동포 여러분”이라면서 “대한민국이 국제사회에 더 많이 기여하고 인류 전체의 도전 과제를 풀어가는 데 더욱 적극적인 역할을 수행하는 것은 전 인류의 자유, 평화, 번영에 기여하기 위한 것”이라고 강조했다.그러면서 “대한민국이 국제사회에서 책임과 기여를 다 하는 글로벌 중추 국가 비전을 실현해 나가는 데 여러분들도 함께 힘을 모아달라”고 당부했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001636063?sid=100"
    },
    {
        "title": "장예찬 \"이재명, 김만배는 한팀…'대선조작' 교감\"",
        "date": "2023.09.06",
        "main": "깜깜이 기간 '대장동몸통'을 尹으로 바꿔치기김만배-이재명 '원팀'…李, 2달 전 SNS 올려뉴스타파 허위 인터뷰, KBS·MBC가 집중 보도강서구청장 공천 가닥…김태우 배제 이유 無민주당, 길바닥 웃통 벗고 싸우는 취객같아■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:20~09:00)■ 진행 : 김현정 앵커■ 대담 : 장예찬 (국민의힘 최고위원)김만배 씨의 허위 인터뷰 의혹을 둘러싼 논란 거세지고 있습니다. 어제 대통령실이 이례적으로 성명을 냈다는 소식 조금 전에 전해드렸죠. '낙선을 위한 희대의 대선 공작 사건이다.' 이렇게 규정을 했습니다. 방통위원장은 원 스트라이크 아웃을 언급하면서 강경 조치가, 검찰 수사와는 별개로 또 강경 조치를 하겠다는 의지를 밝혔는데요. 이 사안을 정부 여당이 지금 어떻게 바라보고 있는 건지 직접 들어보겠습니다. 대선 당시에 윤석열 후보 캠프에서 청년특보를 지냈던 분이죠. 국민의힘 장예찬 최고위원 연결합니다. 장예찬 최고위원님 나와 계세요?◆ 장예찬> 네, 안녕하세요. 장예찬입니다.◇ 김현정> 희대의 대선조작, 선거조작 사건이다. 이렇게 어제 대통령실, 국민의힘은 규정을 했던데 장예찬 최고위원도 그 당시에 대선 캠프에서 일을 했으니까 생생히 기억하실 거예요.◆ 장예찬> 네, 그럼요.◇ 김현정> 3일 전에 그럼 이 보도가 나오고 나서 대선 분위기가 많이 술렁였습니까? 좀 바뀌었습니까? 어떻게 기억하세요?\n\n\n\n◆ 장예찬> 제가 그 당시 본선에서는 대선 청년본부장직을 수행하고 있었는데요. 아시는 것처럼 대선 3일 전이면 여론조사 공표가 금지되는 기간입니다. 그래서 해당 김만배 씨의 허위 인터뷰가 어떤 영향을 끼쳤는지 직접 수치로 확인할 수는 없는 기간이었지만 이게 그 당시 대장동 게이트로 코너에 몰리던 이재명 대표와 민주당 측에서 정말 마지막 발악을 하듯이 이 대장동의 책임이 윤석열 대통령에게 있다고 그 사흘 동안 집중 포화를 퍼부었거든요. 그러면 사실관계 파악이 잘 안 되는 현 그 시점의 단계에서는 국민들이 동요할 수 있는 부분이고 이러한 가짜뉴스나 허위 조작 인터뷰가 어떻게 보면 의외의 대선 결과, 접전 결과에 영향을 충분히 끼치지 않았나 하는 생각이 들고요. 그래서 이것이 단순히 가짜뉴스 정도의 사건으로 치부할 일이 아니라 김대업 게이트에 이은 대한민국 역사를 뒤흔들려고 했던 대선 조작 개입으로 보고 보다 엄중하게 대처해야 한다는 것이 국민의힘의 입장입니다.◇ 김현정> 그 당시에 여론조사를 할 수 있는 시기는 아니었다고 지금 말씀하셨지만 주변에서 이거 진짜야? 물어본다든지 뭔가 좀 체감하는 게 있었어요? 변화가.◆ 장예찬> 이게 단순히 뉴스타파의 보도 하나로 끝나는 것이 아니고요. 그 당시에 KBS와 MBC를 비롯한 공중파 뉴스에서 사흘 동안 김만배 씨의 조작 인터뷰를 집중적으로 보도했었고 제가 자료를 한번 확인해 보니까요. 이틀 동안 이재명 대표를 포함한 민주당 선대위의 직책을 가진 주요 인사들이 60회 이상 본인의 SNS에 김만배의 허위 인터뷰를 올리면서 국민들께 알려야 된다라고 했습니다. 그러니까 뉴스타파라는 매체 하나의 문제가 아니라 그걸 시발점으로 해서 민주당 의원들도, 그리고 여러 언론들도 기다렸다는 듯이 사실 확인이나 검증 없이 융단 폭격을 퍼부었기 때문에 잘 모르거나 조 씨의 진술이 사실과 다르다는 부분을 미처 알아차리기 힘든 시점에서는 국민들 입장에서 동요가 있을 수 있었던 거죠.◇ 김현정> 동요라는 표현을 지금 쓰셨습니다. 그러면 2021년 9월 15일 진행된 신학림 그 당시 뉴스타파 전문위원과 김만배 씨 간에 대화 형식의 인터뷰였어요. 그 녹취를 한 소절 듣고 오겠습니다. 김만배 씨 목소리입니다.★윤석열이가 네가 조우형이야? 이러면서.★윤석열이를 보냈단 말이야?★그리고 OOO, 커피 뭐 하면서 몇 가지를 하더니 보내주더래. 그래서 사건이 없어졌어.\n\n\n\n2021년 9월 15일 김만배, 신학림 녹취◇ 김현정> 윤석열이가 네가 조우형이야? 하면서 모 검사가 커피까지 타주면서 보내더래. 그러고 나서 사건이 없어졌어. 이렇게 김만배 씨가 신학림 씨한테 얘기하는 부분이에요. 그러면 말입니다 장예찬 최고위원님, 조우형 씨 그러니까 천화동인 6호의 실소유주죠, 이분이? 그 조우형 씨가 검찰에서 한 진술에 따르면 당시에 검찰 조사를 받으러 간 건 맞아요?◆ 장예찬> 그런데 그 검찰 조사 과정에서 윤석열 검사를 만난 적도 없고 본인은 알지도 못한다라고 진술을 했다라고 분명히 밝히고 있고요. 기록으로 남아 있는데.◇ 김현정> 그러면 타준 검사가 있긴 있다면서요?◆ 장예찬> 그건 박 모 검사라고 전혀 관계가 없는 다른 사람이라고 조우형 진술에서 이야기가 나오는 부분이고요. 기본적으로 대선 토론 당시에도 이 같은 가짜뉴스를 근거로 이재명 대표가 질의를 했었는데 윤석열 대통령도 이 조우형 씨를 전혀 알지 못한다고 말했고 조우형 씨도 윤석열 대통령을 알지 못한다. 그리고 만난 적도 없다, 조사 과정에서. 이렇게 진술을 했고 결정적인 것은 이 검찰 진술을 그 당시 문재인 정부의 검찰은 알고 있었다는 겁니다. 그런데 이런 허위 조작 가짜뉴스가 나왔을 때 조우형 씨의 진술을 통한 사실관계를 바로잡는 데 나서지 않았고요. 검찰만 알고 있었느냐, 그게 아니라 언론 보도를 통해 조우형 씨가 입장 밝힌 걸 보면 경향신문과 JTBC 등에 김만배의 인터뷰가 사실과 다르다. 나는 윤석열 대통령 모른다라고 제보를 했다고 해요. 그런데 본인의 입장은 보도되지 않고 김만배와 신학림의 가짜뉴스 조작 인터뷰 위주로만 일방적인 보도가 일어나서 본인이 굉장히 괴로웠다라고 조우형 씨가 토로하고 있어요.그러니까 이 사건은 단순히 김만배 혼자 일탈해서 뭔가 가짜뉴스, 조작뉴스를 만들어서 대선에 개입한 것이 아니라 저희가 봤을 때는 김만배 뉴스타파는 어떤 약속대련을 시작한 출발점에 있는 사람들이고 윤석열 대통령 당선을 막고 싶었던 진보 성향의 언론과 그리고 기다렸다는 듯이 김만배를 활용해서 60건 이상의 SNS를 쏟아낸 민주당이 하나의 대선조작 카르텔, 가짜뉴스 카르텔이 되어서 짜고 치는 고스톱을 3일 동안 펼친 것이다라고 볼 수밖에 없는 거죠.◇ 김현정> 약속대련이란 말씀을 지금 하셨어요, 약속대련.◆ 장예찬> 김만배가 이 인터뷰를 결정적인 시점에 터뜨리면 언론도 검증 없이 조우형이라는 사람 법조기자들한테 검찰에 물어봐서 정말 취재 잘하는 기자들이라면 연락처 얼마든지 알 수 있었을 텐데 전화 한 통 해서 이거 진짜냐, 커피 누가 타주더냐 물어보면 끝나는 문제를 우리나라에 내로라하는 언론사들이 검증하지 않았고 심지어 조우형 씨 본인이 경향과 JTBC 등 직접 실명을 거론한 매체는 이거 사실이 아니다라고 전달했다고 주장하는데도 불구하고 일방적인 김만배의 주장만 다 보도를 해버렸죠.그리고 이재명 대표 같은 경우는 뉴스타파 보도가 나오기 전에 어떻게 알았는지 2월달에 먼저 대선 토론회에서 이 문제를 꺼냅니다. 그러고 나서 뉴스타파 보도가 나오니까 이재명 대표가 2건의 SNS를 직접 올렸고요. 민주당이 총 60건 이상의 SNS를 올렸는데 저는 여전히 이재명과 김만배는 원 팀이라고 보고 있습니다. 그리고 김만배의 뉴스타파 조작 가짜뉴스 같은 경우 어떤 경로를 통해서든 사전에 이재명 대표나 민주당 측과 교감이 있었을 것이다. 그렇지 않고서는 이재명 대표가 보도가 나오기도 전부터 토론회에서 이걸 어떻게 질문했는지 미래를 미리 갔다 오고 미래를 예견하는 분은 아니잖아요. 사전부터 우리가 뉴스타파를 통해서 이런 건을 하나 갖고 있다, 이걸 가장 결정적이고 선거에 영향을 크게 미칠 때 터뜨리겠다는 정도의 교감이 있었을 거라고 보고요.◇ 김현정> 잠깐만요. 그러면, 그러면 이재명 대표, 어제 배후에 대한 이야기, 김만배 단독이 아닐 것이다. 배후에 대한 이야기를 어제 국민의힘이 하셨는데 그 배후란 민주당을 의미합니까?◆ 장예찬> 저는 이재명과 김만배는 원 팀이다라는 표현을 확신에 차서 쓸 수 있고요.◇ 김현정> 그냥 원 팀이다, 한 사람이다, 그 말씀이세요?◆ 장예찬> 그렇죠. 공동의 이해관계를 가지고 윤석열 대통령을 떨어뜨리기 위한 대선 조작에 적극적으로 나섰는데 기획을 하고 이걸 만든 사람은 김만배지만 민주당이 수동적으로 김만배와 뉴스타파의 보도를 그냥 받아서 인용한 것이 아니라 그전부터 이재명 대표가 이런 보도가 나올 것을 알고 있었고 나오자마자 기다렸다는 듯 선대위의 모든 관계자들이 총동원되어서 SNS로 집중 공격을 퍼부은 건 사전 교감 없이는 불가능하다고 생각합니다.◇ 김현정> 그런 말씀이시군요. 지금 조우형의 검찰 진술을 다시 한 번 좀 정리하고 가면 보도를 통해서 지금 알려진 바입니다만 조우형은 부산저축은행과 인척 관계에 있는 브로커였다. 그래서 부산저축은행의 혼맥에 대해 좀 설명해 달라고 그 당시에 검찰이 불러가지고 그걸 설명하러 갔더니 박 모 검사가 커피를 타준 적은 있다. 이렇게 지금 얘기를 하고 있고 윤석열 검사는 보지도 못했고 모른다, 이렇게 검찰에 진술했다, 이런 거죠, 지금?◆ 장예찬> 그리고 일각에서 뉴스타파 등에서 말하는 것처럼 커피를 타준 박 모 검사도 아무것도 조사하지 않고 커피만 타주고 돌려보낸 게 아니라 말씀하신 것처럼 부산은행, 저축은행 회장의 여러 가지 혼맥이나 인맥과 관련한 조우형의 진술을 다 들었다. 그러니까 그 사건을 조사하는 과정에서 조우형으로부터 들어야 할 이야기들을 다 듣고 보낸 것이지 설령 그 박 모 검사라 해도 조사도 하지 않고 우리 이야기 다 들었으니까 너 그냥 가, 이런 식으로 조우형을 보낸 것은 아니다라는 게 조우형이 직접 밝힌 내용입니다.◇ 김현정> 알겠습니다. 국민의힘의 입장을 들었고 어제 신학림 씨의 입장도 나왔고 뉴스타파 입장도 나왔고 민주당에서도 공식 입장은 아닙니다만 여러 가지 이야기가 들려오는데 좀 하나하나 질문을 드리면 우선 신학림 씨는 자신이 받은 1억 6000만 원의 돈이라는 건, 그러니까 김만배로부터 받은 돈은 연구가 담긴 책을 3권 판 대가로 받은 것이다. 이 얘기는 지금 알고 계실 거고요.◆ 장예찬> 네.◇ 김현정> 그다음에 뉴스타파 사과문이 어제 나왔는데 뉴스타파에서는 금전거래의 경위는 법적 절차를 통해 밝혀질 일이고 저널리즘 윤리상 결코 용납할 수 없는 일이다. 진상조사위원회도 꾸릴 것이다, 이 부분에 대해서는 사과하고 진상조사도 할 거라고 했습니다. 하지만 당시 대장동 사건이 대선의 주요 쟁점이었던 만큼 핵심 인물인 김만배 씨의 육성이 담긴 녹음 파일은 보도 가치가 컸다. 그래서 국민의 알권리 차원에서 우리는 보도를 한 거다, 이렇게 얘기했습니다. 어떻게 보세요?◆ 장예찬> 일단 뉴스타파가 매체로서의 책임감을 1도 느끼지 못하는구나, 개탄할 수밖에 없고요. 이 신학림이라는 사람이 외부의 위원이 아니라 뉴스타파로부터 연구용역비 등 돈을 받아가는 뉴스타파 내부인이었습니다. 그런데 해당 기사를 보도할 때 신학림이라는 사람이 뉴스타파에 소속된 사람이라는 것을 전혀 알리지 않았어요. 그것부터가 뉴스타파가 이 보도를 공정하게 다루지 않았다는 증거이고요.\n\n\n\n답변하는 신학림 전 언론노조위원장 (출처: 연합뉴스)◇ 김현정> 소속된 사람을 알리지 않았다는 부분과 어떻게 그것이 또 연결된다고 보시는 걸까요?◆ 장예찬> 예를 들면 CBS 기자가 누군가와 인터뷰를 했는데 이게 CBS 기자가 한 인터뷰라고 밝혀야지 마치 CBS와 전혀 관계가 없는 제3자가 김만배나 또 다른 대상과 이야기를 나눈 것처럼 해서 특정 보도를 하는 것은 뭔가 이 보도 자체의 공신력을 더 늘리고자 내부에서 어떤 장난을 친 거죠. 저는 거기서부터 뉴스타파의 이 보도를 대하는 취재 윤리가 상당히 어긋났다라고 보고 있고요. 뉴스타파도 매체라면 그리고 이 신학림의 인터뷰가 9월에 이루어졌는데 대선 3일 전에 보도하려면 왜 이 기간 동안 이 인터뷰를 그 이전에 대장동은 한참 뜨거웠었는데 보도하지 않았는가에 대해서 매체 차원에서 데스킹을 철저하게 했어야 된다고 보고 있고요. 석연치 않은 지점들이 있다면 당연히 뉴스타파 데스크도 조우형 씨에게 접촉해서 이러한 인터뷰가 있는데 이게 사실이냐라는 객관적 확인 절차를 거치려는 노력을 했어야 된다고 생각을 합니다. 그런데 일말의 어떤 팩트 체크를 위한 노력도 하지 않았다는 측면, 그리고 소속된 직원이나 다름없는 신학림 씨가 1억 6000에 해당하는 책값을 사실상의 뇌물로 받았는데 여기에 대해서 전혀 두 손 놓고 모르고 있었다는 측면에 있어서도 매체로서의 자격이 없는 것 아닌가 하는 생각이 듭니다.◇ 김현정> 그 72분짜리 전체 음성 파일을 곧 공개할 거라고 합니다. 뉴스타파가. 그러면 아마 사전에 기획된 허위 인터뷰가 아니라는 걸 누구나 알 수 있을 거다, 어제 이렇게 뉴스타파 기자가 이야기를 했더군요. 어떻게 보세요? 전체를 좀 듣고 나면 달라질 거다. 이게 조작은 아니라는 걸 알 수 있을 것이다, 이런 얘기 같은데.◆ 장예찬> 1억 6000이라는 커다란 돈이 고작 책 3권에 오갔고요. 언론 보도를 보면 신학림 씨에게 100억 원 상당의 언론 관련된 재단을 만들어주려고 했다는 시도도 있는데 그 과정에서 이게 70분이 되었든 700분이 되었든 김만배가 처음부터 조우형 씨나 남욱 씨에게 전화해서 나 지금부터 광야로 갈 거다. 내가 대장동을 엉뚱한 방향으로 틀 거다라는 분명한 목적성과 의도를 가지고 한 인터뷰 아니겠습니까? 그러면 나머지 70분의 녹취 내용도 무엇이 되었든 윤석열 대통령 당선을 막겠다는 확실한 의도 하에 짜고 치는 고스톱을 펼쳤던 것인데 그걸 지금 공개한다는 것 자체가 뉴스타파 면피를 위해서 또 다른 논란, 이슈로 이슈를 덮겠다는 아주 저열한 발상인 것 같아서요. 이런 매체를 대한민국에서 언론으로 불러야 하는지에 대한 회의감이 좀 많이 드는 심정입니다.◇ 김현정> 그런데 지금 언론계의 우려가 이런 게 있습니다. 가짜뉴스는 하면 안 되죠. 하면 안 되고 허위 조작뉴스는 더더욱 용납될 수 없는 게 사실이지만 이게 자칫 과잉이 되면, 즉 의혹 보도를 하는 과정에서 생기는 작은 흠집까지 가짜뉴스로 몰아버리게 되면 언론의 비판, 고발 기능이 위축되는 상황, 그런 환경이 만들어지지는 않을까, 이런 우려가 언론계에서 조심스럽게 나오는 부분도 있거든요. 어떻게 보십니까?◆ 장예찬> 그런데 이게 단순 가짜뉴스로 이번 사건을 축소시키면 안 될 것 같고요.◇ 김현정> 이번 사건과는 좀 별개입니다만.◆ 장예찬> 단순 허위 조작도 아니고 이건 대선에 개입하려고 해서 민주주의의 근본 자체를 뒤틀어버리려고 했던 아주 심각한 사안이고요. 그 외에 다른 가짜뉴스나 이런 부분에 대해서는 지난 정부에서도 조국 전 장관을 비롯한 민주당의 주요 인사들이 징벌적 배상제 이야기를 했습니다. 그리고 지금 언론의 가짜뉴스로 인한 배상 책임을 높이는 대부분의 법안은 민주당 국회의원들이 한 4건 정도 발의를 해놓았어요. 그러니까 이게 여야를 가리는 이슈가 아니고 날이 갈수록 가짜뉴스의 폐해가 심각해지고 있기 때문에 제가 어느 정도 수위로 처벌을 해야 된다. 이걸 직접 밝히기보다는 여야가 공감대를 가지고 가짜뉴스에 대한 징벌적 손해배상제나 배상 책임을 더 크게 부과하는 것 등에 대해서는 머리를 맞대고 논의할 시점이 이미 충분히 무르익었다고 보고 있습니다.◇ 김현정> 알겠습니다. 장예찬 최고위원 지금 만나고 있습니다. 시간이 별로 없긴 하지만 조금 짚어볼 거 몇 가지만 좀 질문 드릴게요. 어제 강서구청장 후보로 김태우 전 강서구청장이 공천될 수 있을 것이다. 이런 보도들도 좀 나오고 분위기가 바뀌었다, 이런 보도도 나왔어요. 어떻게 되는 겁니까?◆ 장예찬> 일단 저희가 이 강서구청장 선거에 있어서 이런 다른 여러 가지 정치적 상황을 따지지 않고 민주당이 강서구와 전혀 무관한 분을 좀 어이없게 전략공천을 했기 때문에 여기에 대한 강서구민들의 심판 여론이 상당하거든요. 그렇다면 강서구민들과 구정을 위해서라도 국민의힘이 여당으로서 책임지는 자세를 보여야겠다는 공감대를 가지고 있고요. 그런 공감대 안에서 김태우 전 구청장을 포함해 여러 훌륭한 후보들 중에 누가 최선의 적임자인지 찾아내는 그런 과정을 거쳐야겠죠.◇ 김현정> 김태우 전 구청장을 포함해서 고민하겠다, 그런 말씀이세요?◆ 장예찬> 네, 그럼요.◇ 김현정> 일단 무공천은 아니네요.◆ 장예찬> 네, 저희는 강서구청장 선거를 내서 정정당당하게 승부를 보는 쪽으로 고민의 기울기가 깊어지고 있습니다.◇ 김현정> 무공천은 아니다, 김태우 후보도 그 안에 경합하는 후보가 될 수 있다, 이런 말씀.◆ 장예찬> 정확하게 어떤 후보를 공천하느냐는 조금 더 당에서 공관위나 선관위를 구성하고 공정하게 논의해야 되는 부분입니다만 김태우 전 구청장을 배제할 이유는 없다고 생각합니다.◇ 김현정> 알겠습니다. 어제 대정부 질문에서, 국회 대정부 질문에서 설훈 의원이 고 채 상병 사망 사건 수사에 대통령이 외압 행사했다는 의혹을 제기하다가 탄핵의 소지가 충분하다, 이 발언을 해서 국회가 어제 고성도 좀 오가고 그랬어요. 이 부분은 어떻게 보십니까?◆ 장예찬> 일단 진상조사를 하는 것과는 별개로 정치적 주장을 하더라도 최소한의 근거를 갖춰야 되고 국민의 선택에 대한 최소한의 예의는 있어야 된다고 생각합니다. 설훈 의원이 합리적인 분인데 어쩌다 처럼회의 김용민 의원처럼 탄핵 운운하는 수준까지 갔나. 그만큼 지금 민주당 정치인들이 심리적 코너 상태에 몰린 게 아닌가라고 분석하고요. 고민정 의원이 이동관 위원장을 이동관 씨라 부르고 최강욱 의원은 또 윤석열 대통령은 윤석열 씨라고 불렀거든요. 아무리 정치적으로 비판하는 사이라 하더라도 탄핵이나 무슨 무슨 씨, 이런 기본적 예의에서 어긋난 주장은 조심할 필요가 있다. 이런 모습들이 자꾸 국민의 정치 혐오를 불러일으키기 때문에 제가 아무리 세게 비판한다고 해도 장경태 씨, 김남국 씨 이렇게 하지는 않잖아요. 우리 최소한 지킬 것은 지키고 정치라는 게 일종의 어떤 싸움이기도 하지만 링 위에서 룰 지키면서 싸워야지 이렇게 마구잡이로 길바닥에서 웃통 벗고 싸우는 것 같은 난투극을 보여드리면 안 된다는 말씀을 꼭 드리고 싶습니다.\n\n\n\n◇ 김현정> 웃통 벗고 싸우는 것 같은 느낌이 들었다. 그 말씀.◆ 장예찬> 민주당 의원들이 그래요. 취객 같아요. 그냥 막 고성방가 지르면서 마구잡이로 덤벼드는.◇ 김현정> 이 얘기는 또 민주당 의원 나오시면 제가 질문드리도록 하고 오늘 2부에 이재명 대표 어제 저희가 현장 인터뷰를 다녀왔는데요. 거기서 이 민주당 배후설에 대한 질문이 있었습니다. 그거 함께 확인해 보도록 하죠. 장예찬 최고위원 고맙습니다.◆ 장예찬> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809610?sid=100"
    },
    {
        "title": "김진표 국회의장, 단식 이재명 찾아 “법안 野 단독처리 자제” 쓴소리",
        "date": "2023.09.06",
        "main": "김진표 국회의장이 지난 5일 무기한 단식 중인 이재명 더불어민주당 대표를 격려 방문 한 자리에서 “대통령 거부권 행사가 사전 예고된 것이 분명한 사안에 대해 민주당이 반복해서 단독 처리를 하는 것이 과연 나라를 위해 옳은 건가”라고 지적했다.\n\n\n\n김진표 국회의장. /뉴스1        6일 정치권에 따르면 김 의장은 전날 오후 이 대표의 국회 단식 현장을 찾아 “국회가 순리대로 못 가서 이 대표가 여기에 앉아있는 것 같다”면서 이같이 말했다.김 의장은 “날이 덥고 습한 데 견디기 힘들지 않느냐”고 물었고, 이 대표는 “더운 것이야 견디면 되는데 미래도 암울하고, 정치가 사라지는 것 같다”고 답했다.이 대표는 또 “국무위원들이 국회에 와서 도발하는 것을 한 번 제지해 주면 어떻겠느냐”고 제안하기도 했다.김 의장은 “정치라는 것은 어느 한 쪽이 잘못했다고 국민들은 보지 않는다. 상대적인 것”이라고 말하면서 “야당과 여당이 지금 뭔가 잘못된 것은 사실”이라고 했다.그러면서 김 의장은 “여당이 내놓은 대안이 있을 경우, 민주당이 주장하는 10개 중 6, 7개라도 살리고 나머지 3, 4개는 양보하는 타협안을 만들어 가는 것이 의회민주주의가 아니겠나”라며 “민주당은 야당이지만 압도적 1당”이라며 “어떤 것이든 (민주당이) 일방적으로 처리하기 전에 조정을 해보려고 하는데, 민주당에서도 좀 협력해달라”고 했다.이 대표는 이 같은 김 의장의 말에 큰 호응을 보이지는 않은 채 살짝 고개를 끄덕였다.김 의장은 “날씨도 더운데 너무 무리하지 말고 건강 유의하라”고 하자 이 대표는 “감사하다. 많이 도와 달라”고 답했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/366/0000929676?sid=100"
    },
    {
        "title": "이재명 “통일장관 ‘무정부사태’ 발언은 헌법 부정…즉각 경질하라”",
        "date": "2023.09.06",
        "main": "김영호 전날 대정부질의 발언 논란“국민 모두 주권행사시 무정부상태”\n\n\n\n이재명 더불어민주당 대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. [연합][헤럴드경제=이세진 기자] 이재명 더불어민주당 대표가 6일 김영호 통일부 장관이 전날 “국민 모두가 주권을 행사하면 무정부상태가 될 것”이라고 한 발언을 두고 “국민 주권을 부정한, 헌법 제1조를 위반한 발언”이라고 비판했다. 단식 7일째인 이 대표는 이날 오전 국회 본청 앞 단식 농성 천막에서 열린 최고위원회의에서 이 같이 말하면서 “윤석열 대통령은 즉각 김 장관을 경질하라”고 주장했다.그는 “어제 본회의장에서 한덕수 국무총리는 헌법 제1조 1항이 무엇이냐 질문에 답을 못했다”며 “더 기막힌 일은 통일부 장관이 ‘국민 모두가 주권을 행사하면 대한민국은 무정부 상태로 갈 수밖에 없다’(고 한 것)”이라고 말했다. 전날 한 총리와 김 장관이 국회 대정부질문에 출석해 질문을 받고 답한 언급을 지적한 것이다. 이 대표는 “대한민국은 민주공화국이다. 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다는 당연한 원리를 통일부 장관이 부정한 것”이라고 강조했다.이어 “김 장관 발언은 명백하게 전체주의적 사고”라면서 “국무위원이 국회에서 국민 주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없다”고 했다. 그러면서 “윤석열 대통령에게 요구한다. 헌법 중에서 가장 기본 중의 기본원리라고 할 국민주권을 부정한 통일부 장관을 즉각 경질하라”고 덧붙였다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193507?sid=100"
    },
    {
        "title": "현대로템, 폴란드 최대 방산전시회 참가…K2 전시",
        "date": "2023.09.06",
        "main": "[서울=뉴시스] 현대로템 MSPO 부스 전경. (사진=현대로템) 2023.9.6 photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이다솜 기자 = 현대로템은 5일(현지시간)부터 8일까지 나흘 간 폴란드 키엘체에서 열리는 ‘제31회 폴란드 국제 방위산업 전시회(MSPO)’에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 열리는 동유럽 최대 규모의 국제 방위산업 전시회로 올해는 한국이 지난 2017년에 이어 두 번째로 주도국 자격으로 참가한다.현대로템은 해외 방산 전시회에서는 처음으로 폴란드 K2 전차 실차(K2GF MBT)와 성능개량형 K808 차륜형장갑차 실차를 선보인다. 폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도된 상태로 2025년 말까지 납품 완료를 목표로 한다.성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화해 향상된 전투 수행능력을 기대할 수 있다.폴란드 성능개량형 모델인 K2PL 라인업도 공개된다. 폴란드형 K2 전차(K2PL MBT)와 계열화 전차인 구난전차(K2PL ARV), 개척전차(K2PL AEV), 교량전차(K2PL AVLB) 등 총 4종이다.이밖에 30톤급 신형 NV장갑차와 지난 2021년 국제항공우주 및 방위산업전시회(ADEX)에서 첫 공개된 디펜스 드론, 지난해 우리 군에 처음 납품된 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보인다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012072181?sid=100"
    },
    {
        "title": "이재명 \"국민주권 부정한 통일부장관 즉각 경질하라\"",
        "date": "2023.09.06",
        "main": "6일 민주당 최고위 회의 발언전날 대정부 질문 김영호 통일부 장관 발언 문제삼아김 장관 \"국민 모두 주권 행사하면 무정부 상태 된다\"이 대표 \"헌법 부정한 것, 대통령은 경질하라\"[이데일리 김유성 기자] 무기한 단식 일주일째를 맞은 이재명 더불어민주당 대표가 6일 열린 최고위회의에서 “국무위원이 국회에서 국민주권을 부정하고 헌법을 부정했다”고 주장했다. 그는 “그냥 넘어갈 수 없는 행위”라고 질타했다. \n\n\n\n[이데일리 노진환 기자] 이재명 더불어민주당 대표가 지난 4일 오전 서울 여의도 국회 본청 앞 단식투쟁천막에서 열린 최고위원회의에서 물을 마시고 있다.이날(6일) 최고위회의에서 전날 국회 본회의장에서 열린 대정부 질문에 대한 언급을 했다. 이 대표는 “과연 민주공화국 대한민국의 주권 국가의 총리가 맞나 이런 생각이 들었다”면서 “총리가 헌법 제1조1항에 대한 질문에 답을 못했다”고 지적했다. 그는 “더 기각 막힌 일은 통일부장관이 이렇게 얘기했다”면서 “‘국민 모두가 주권을 행사하면 대한민국은 무정부상태로 갈 수 밖에 없다’라고 했는데 명백하게 국민 주권을 부정한 발언이다”고 질타했다. 실제 전날(5일) 대정부 질문에서 김영호 통일부 장관은 “대한민국 국민 5000만명이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다”며 “국민은 투표를 통해 대통령과 국회의원을 뽑아 대표를 통해 권력을 행사한다”고 말했다. 국민 주권을 부정하는 반헌법적 발언으로 해석될 수 있어 김 장관의 국무위원 자격 논란으로 비화할 수 있다는 평가마저 받고 있다. 이 대표는 “대한민국은 민주공화국”이라면서 “주권은 국민에게 있고 모든 권력은 국민으로부터 나오는데 이 당연한 원리를 통일부장관이 부정하고 있다”고 강조했다. 그는 김 장관의 이 같은 생각이 전체주의적 사고와도 연결된다고 주장했다. 이 대표는 “국민주권을 부정하고 헌법을 부정한 것은 그냥 넘어갈 수 없는 행위”라면서 “헌법 중에서도 가장 기본 중의 기본 원리인 국민주권을 부정한 통일부 장관을 즉각 경질하라”고 촉구했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005568136?sid=100"
    },
    {
        "title": "[뉴스1 PICK]윤미향 \"조총련과 접촉할 이유 없었다\"…검찰, 수사 착수",
        "date": "2023.09.06",
        "main": "\"100여개 참여단체 중 조총련 있었을 뿐\"\"남북교류협력법 위반한 적 없어\"\n\n\n\n윤미향 무소속 의원이 5일 서울 여의도 국회 로텐더홀에서 재일본조선인총연합회(조총련) 주최 간토학살 100주년 행사 참석 관련 취재진의 질문을 받고 있다. 2023.9.5/뉴스1 ⓒ News1 송원영 기자\n\n\n\n윤미향 무소속 의원이 5일 서울 여의도 국회 로텐더홀에서 재일본조선인총연합회(조총련) 주최 간토학살 100주년 행사 참석 관련 취재진의 질문을 받고 있다. 2023.9.5/뉴스1 ⓒ News1 송원영 기자\n\n\n\n윤미향 무소속 의원이 5일 서울 여의도 국회에서 본회의장으로 향하고 있다. 2023.9.5/뉴스1 ⓒ News1 송원영 기자\n\n\n\n윤미향 무소속 의원이 5일 오후 서울 여의도 국회에서 열린 제410회 국회(정기회) 제2차 본회의 정치 분야 대정부질문에 참석하고 있다. 2023.9.5/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 이동원 기자 = 친북 단체 재일본조선인총연합회(조총련)이 주최한 간토대지진 학살 추모식에 참석해 논란이 된 윤미향 무소속 의원이 5일 \"조총련 관계자를 만날 의도나 계획이 없었고 정보나 메시지를 주고받는 접촉을 할 이유도 없었다\"고 밝혔다.윤 의원은 5일 오전 '김어준의 뉴스공장'에 출연해 \"간토대지진 조선인·중국인 학살 100주년 추도대회 실행위원회에 참여한 100여개 단체 중 조총련이 있었는데 이게 조총련 주최 행사에 단독으로 참석했다 부풀려진 것\"이라고 설명했다.윤 의원은 \"일본에서의 간토학살 100주기 추모사업은 일본 여러 지역에서 많은 행사가 진행됐고 지난 8월 31일과 9월 1일 관련 행사에 모두 참석했다\"고 전했다.이어 \"추모사업 대부분 간토학살 희생자 추도실행위원회가 조직돼 준비했는데 위원회에는 일본 각계각층의 단체, 중국 단체까지 총 100여개 조직이 망라돼 있고 그중에는 당연히 조총련도 포함돼 있다\"고 말했다. 그는 자신이 참여한 행사 외에도 다른 대부분의 행사에도 조총련은 함께 했다고 강조했다.윤 의원은 또 \"일본 사회에선 간토학살 행사를 둘러싼 색깔론 갈라치기를 두고 코미디 같은 상황으로 평가한다\"면서 \"이념 몰이로 간토학살 희생자분들에게 또다시 상처를 내고 있다\"고 주장했다.윤 의원은 남북교류협력법 위반 여부에 대해선 \"추모 일정은 법에서 규정하고 있는 사전접촉 의무 대상 요건에 성립되지 않고 사후적으로 접촉 행위도 없었다\"고 했다. 그는 \"행사에 참석해서 헌화만 했을 뿐, 조총련 인사와 정보나 메시지를 주고받는 행위, 즉 접촉하지도 않았으므로 사후 신고 대상도 아니며, 현행법 위반은 없었다\"고 말했다.이뿐만 아니라 \"국가보안법까지 들먹이고 있는데 코에 걸면 코걸이, 귀에 걸면 귀걸이, 이른바 막걸리 반공법 시대로의 회귀\"라고 목소리를 높였다.재일본대한민국민단(민단)이 주최한 행사에 참석하지 않은 데 대해선 \"민단의 추념식을 알지도 못했고 초청받지도 못했다\"며 \"오히려 외교부는 제가 간토학살 관련 방일 활동 협조 요청을 공식적으로 했음에도 왜 제게 알리지 않았을까요\"라며 의문을 표했다. 다만 윤 의원은 지난 2일 자신의 페이스북을 통해 \"민단에서 추도 행사가 있다는 사실을 들었지만, 저는 초대받지 못했다. 충분히 이해가 되는 상황이었다\"라고 밝힌 바 있어 의문이 남는다.윤 의원은 \"저는 사실 한국정부가 간토학살 100주년 됐는데 이렇게 침묵할 수 있을까 싶다. 한국 정치권이 이 문제에 대해 이렇게 무관심할 수 있나 싶어 가슴 아팠다\"며 \"제대로 추모하는 것이야말로 정치권이 해야할 일이라는 얘기가 나와야 하는데 몇몇 신문 빼고는 (다루지 않았다). 오히려 고마운 건 윤미향을 통해 간토학살 100주기 조선인 희생자 추도사업이 국내에 이렇게 알려진 적이 있었던가, 그런 생각이 들어 씁쓸하기도 하고 참담하기도 하다\"고 전했다.이번 사안이 위법행위라는 주장이 나오는 것에 대해서는 법을 위반한 적 없다고 강조했다.국민의힘이 자신을 국회 윤리위원회에 제소한 데 대해선 \"이념 장사로 써먹고 있는 국민의힘을 윤리위에 제소하고 싶은 심정\"이라고 맞받았다.\n\n\n\n윤미향 무소속 의원이 5일 서울 여의도 국회 로텐더홀에서 재일본조선인총연합회(조총련) 주최 간토학살 100주년 행사 참석 관련 취재진의 질문을 받고 있다. 2023.9.5/뉴스1 ⓒ News1 송원영 기자\n\n\n\n국민의힘 전주혜 원내대변인과 조명희 원내부대표가 4일 오전 서울 여의도 국회 의안과에서 윤미향 무소속 의원에 대한 징계안을 제출하고 있다. (공동취재) 2023.9.4/뉴스1 ⓒ News1 임세영 기자\n\n\n\n구병삼 통일부 대변인이 4일 오전 서울 종로구 세종대로 정부서울청사에서 열린 정례브리핑에서 윤미향 무소속 의원이 조총련 행사 참석 관련 질문에 답변하고 있다. 2023.9.4/뉴스1 ⓒ News1 김명섭 기자\n\n\n\n윤미향 무소속 의원과 윤준병 더불어민주당 의원이 5일 오후 서울 여의도 국회에서 열린 제410회 국회(정기회) 제2차 본회의 정치 분야 대정부질문에서 이야기를 나누고 있다. 2023.9.5/뉴스1 ⓒ News1 임세영 기자\n\n\n\n윤미향 무소속 의원과 김남국 의원이 5일 오후 서울 여의도 국회에서 열린 제410회 국회(정기회) 제2차 본회의 정치 분야 대정부질문에 참석해 자리하고 있다. 2023.9.5/뉴스1 ⓒ News1 임세영 기자\n\n\n\n윤미향 무소속 의원이 5일 서울 여의도 국회 본회의장에서 열린 정치분야 대정부질문에 참석하고 있다. 2023.9.5/뉴스1 ⓒ News1 송원영 기자\n\n\n\n윤미향 무소속 의원이 5일 서울 여의도 국회 로텐더홀에서 재일본조선인총연합회(조총련) 주최 간토학살 100주년 행사 참석 관련 취재진의 질문을 받고 있다. 2023.9.5/뉴스1 ⓒ News1 송원영 기자\n\n\n\n윤미향 무소속 의원이 5일 오후 서울 여의도 국회에서 열린 제410회 국회(정기회) 제2차 본회의 정치 분야 대정부질문에서 자신과 관련한 日 조총련 행사 참석 질문을 경청하고 있다. 2023.9.5/뉴스1 ⓒ News1 임세영 기자",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031516?sid=100"
    },
    {
        "title": "현대로템, 폴란드 국제 방산 전시회 참가..K2 실차 전시",
        "date": "2023.09.06",
        "main": "5일~8일 나흘간 개최\"K-방산 기술력 널리 알릴 것\"[이데일리 김성진 기자] 현대로템이 폴란드 최대 규모 방산 전시회에 참가한다. 현대로템은 5일(현지시간)부터 8일까지 나흘 간 폴란드 키엘체에서 열리는 ‘제31회 폴란드 국제 방위산업 전시회(MSPO)에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회로 지난해에는 33개국 614개 방산 업체가 대거 참여해 관심을 모았다. 특히 올해는 한국이 지난 2017년에 이어 두 번째로 주도국 자격으로 행사에 참가했다.\n\n\n\nMSPO 참가자들이 현대로템 부스를 둘러보는 모습.(사진=현대로템.)현대로템은 우리 군의 주력 무기 K2 전차가 완성품으로 처음 수출된 폴란드에서 개최되는 전시회인 만큼 다양한 지상 무기 체계들을 선보이며 미래 기술력 홍보에 역량을 집중할 계획이다.우선 해외 방산 전시회에서는 처음으로 폴란드 K2 전차 실차와 성능개량형 K808 차륜형장갑차 실차가 부스에 전시된다. 폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도된 상태로 2025년 말까지 납품 완료를 목표로 하고 있다. 이 전차는 폴란드 군의 원활한 운용을 위한 시스템 영문화와 현지 통신장치 적용 등 기존 K2 전차에서 최소한의 사양만 변경돼 신속한 현지 납품이 이뤄진 것이 특징이다.성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화해 향상된 전투 수행능력을 기대할 수 있는 제품이다. 폴란드 성능개량형 모델인 K2PL 라인업도 공개된다. 폴란드형 K2 전차와 계열화 전차인 구난전차, 개척전차, 교량전차 등 총 4종이다.K2PL 계열전차는 K2 전차 플랫폼을 기반으로 하는 폴란드형 지상 무기 체계로 폴란드 군의 요구사항에 따라 현지 미래 전장 환경에 최적화될 수 있도록 연구개발이 진행될 계획이다. 향후 폴란드형 K2 전차에는 적군의 공격에 대응할 수 있는 능동방호장치와 특수장갑 등이 적용되고, 나머지 계열화 전차 역시 최신화된 사양으로 향상된 성능을 보일 예정이다.이밖에 30t급 신형 NV장갑차와 지난 2021년 국제항공우주 및 방위산업전시회(ADEX)에서 첫 공개된 디펜스 드론, 지난해 우리 군에 처음 납품된 바 있는 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보인다.현대로템은 지난 3월 폴란드 국영 방산그룹 PGZ 및 PGZ 산하 방산업체인 WZM과 폴란드형 K2 전차 생산 및 납품 사업을 진행하기 위한 컨소시엄 이행합의서를 체결하고 지속적인 후속 논의를 이어가고 있다.현대로템 관계자는 “한국이 주도국으로 참여하는 중요한 전시회에서 K-방산의 우수한 기술력을 알리는 데 역량을 집중하겠다”며 “이번 전시회를 계기로 한국과 폴란드 양국의 방산 협력이 더욱 공고해질 수 있도록 최선을 다할 것”이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005568115?sid=100"
    },
    {
        "title": "尹 지지율 3.9%p 내린 34.1%…긍정평가 30대서 가장 큰폭 하락",
        "date": "2023.09.06",
        "main": "연합뉴스·연합뉴스TV 정례 여론조사尹은 서울·PK서 상승, 충청·TK서 하락\n\n\n\n윤석열 대통령이 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하기 위해 단상으로 향하고 있다.  연합뉴스    윤석열 대통령의 국정 운영 지지도가 직전 조사에 비해 3.9%포인트(p) 하락한 34.1%를 기록했다는 여론조사 결과가 6일 나왔다.이번 여론조사는 연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 나온 것으로 지난 2∼3일 전국 성인 남녀 1000 명을 대상으로 조사됐다. 이에 따르면 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다. 모름 또는 무응답 비율은 7.9%였다.한 달 전인 지난달 5∼6일 실시한 직전 조사와 비교해 긍정 평가는 3.9%포인트(p) 하락했고, 부정 평가는 5.7%p 상승했다.긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다. 부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.긍정 평가는 세대를 가리지 않고 하락했다. 연령별 긍정 평가는 30대가 29.5%에서 22.9%로 6.6%p 떨어져 가장 큰 폭으로 하락했다. 60대 이상도 62.2%에서 56.7%로 5.5%p 떨어졌다. 다만, 50대는 29.8%에서 29.7%로 거의 변화가 없었다.부정 평가는 40대가 66.2%에서 74.7%로, 30대가 60.9%에서 68.8%로, 60대 이상이 28.5%에서 35.0%로 각각 올랐다.권역별로 보면 긍정 평가는 서울이 35.1%에서 40.4%로 5.3%p, 부산·울산·경남이 41.9%에서 44.6%로 2.7%p 각각 상승했다. 반면 대전·세종·충청이 39.7%에서 27.5%로 12.2%p, 대구·경북이 62.6%에서 51.5%로 11.1%p 각각 내렸다.부정 평가의 경우 대전·세종·충청이 55.0%에서 68.2%로, 인천·경기가 50.8%에서 60.9%로 각각 올랐다.정치 성향별 긍정 평가를 보면 보수(63.4→64.7%)가 소폭 오른 반면 중도(31.8→22.5%)와 진보(13.2→8.3%)는 상대적으로 큰 폭으로 내렸다.정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%에 달했다. 직전 조사와 비교해 국민의힘은 3.4%p, 민주당은 0.1%p, 정의당은 0.7%p 나란히 하락했다.국민의힘은 30대에서 1.3%p, 50대에서 0.8%p 각각 오른 반면에 18∼29세(7.8%p), 40대(1.1%p), 60대 이상(7.7%p)에서는 떨어졌다. 민주당의 경우 40대(3.7%p)와 60대 이상(6.4%p)에서 올랐고, 18∼29세(5.1%p), 30대(7.2%p), 50대(4.4%p)에서 하락했다.권역별로 보면 국민의힘은 대전·세종·충청(-14.1%p)에서, 민주당은 서울(-3.7%p)에서 지지도 낙폭이 가장 컸다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다. 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/029/0002823516?sid=100"
    },
    {
        "title": "현대로템, 폴란드 국제 방산 전시회 참가…\"K2 전차 실차 전시\"",
        "date": "2023.09.06",
        "main": "폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경./사진제공=현대로템현대로템은 5일(현지시간)부터 8일까지 나흘간 폴란드 키엘체에서 열리는 '제31회 폴란드 국제 방위산업 전시회(MSPO)'에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회다. 지난해에는 33개국 614개 방산 업체가 대거 참여했다. 특히 올해는 한국이 지난 2017년에 이어 두 번째로 주도국 자격으로 행사에 참여하면서 의미를 더했다. 현대로템은 K2 전차가 완성품으로 처음 수출된 폴란드에서 개최되는 전시회인 만큼 다양한 지상 무기 체계들을 선보이며 미래 기술력 홍보에 역량을 집중한다. 우선 해외 방산 전시회에서 처음으로 폴란드 K2 전차(K2GF MBT) 실차와 성능개량형 K808 차륜형장갑차 실차가 부스에 전시된다. 폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도됐다. 2025년 말까지 납품 완료를 목표로 하고 있다. 이 전차는 폴란드 군의 원활한 운용을 위한 시스템 영문화와 현지 통신장치 적용 등 기존 K2 전차에서 최소한의 사양만 변경돼 신속한 현지 납품이 이뤄진 것이 특징이다. 성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화해 향상된 전투 수행능력을 기대할 수 있는 제품이다. 폴란드 성능개량형 모델인 K2PL(K2 Poland) 라인업도 공개된다. 폴란드형 K2 전차(K2PL MBT)와 계열화 전차인 구난전차(K2PL ARV), 개척전차(K2PL AEV), 교량전차(K2PL AVLB) 등 총 4종이다. K2PL 계열전차는 K2 전차 플랫폼을 기반으로 하는 폴란드형 지상 무기 체계로 폴란드 군의 요구사항에 따라 현지 미래 전장 환경에 최적화될 수 있도록 연구개발이 진행될 계획이다. 향후 폴란드형 K2 전차에는 적군의 공격에 대응할 수 있는 능동방호장치와 특수장갑 등이 적용되고, 나머지 계열화 전차 역시 최신화된 사양으로 향상된 성능을 보일 예정이다.이밖에 30t급 신형 NV장갑차와 디펜스 드론, 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보인다. 현대로템은 지난 3월 폴란드 국영 방산그룹 PGZ 및 PGZ 산하 방산업체인 WZM과 폴란드형 K2 전차 생산·납품 사업을 진행하기 위한 컨소시엄 이행합의서를 체결하고 지속적인 후속 논의를 이어가고 있다.현대로템 관계자는 \"한국이 주도국으로 참여하는 중요한 전시회에서 K-방산의 우수한 기술력을 알리는 데 역량을 집중하겠다\"며 \"이번 전시회를 계기로 한국과 폴란드 양국의 방산 협력이 더욱 공고해질 수 있도록 최선을 다할 것\"이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004934608?sid=100"
    },
    {
        "title": "윤대통령, 인니 동포 간담회…\"양국 잇는 든든한 가교\"",
        "date": "2023.09.06",
        "main": "아세안 관련 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 동포 만찬 간담회를 갖고 \"인도네시아는 한·아세안 연대 구상의 핵심 파트너\"라고 밝혔습니다. 윤 대통령은 현지 시간 5일 오후 인도네시아 자카르타에서 한인회장단과 동포 기업인 등을 만난 자리에서 이같이 말했습니다. 윤 대통령은 동포들이 \"한국의 상부상조, 인도네시아의 '고똥로용' 정신을 보여줬다\"며 한국과 인도네시아의 미래를 잇는 가교 역할을 당부했습니다.또 양국 정부 간 할랄 인증에 관한 MOU를 체결하고 복수국적자의 입국 기간을 늘리는 조치도 하기로 했다고 말했다고 대통령실은 전했습니다.최지숙 기자 js173@yna.co.kr #윤석열 대통령 #정상회의 #인도네시아연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617927?sid=100"
    },
    {
        "title": "野 “김영호, 헌법 부정한 전체주의 사고…尹, 즉각 경질해야”",
        "date": "2023.09.06",
        "main": "‘모두 주권자로 권력 행사시 무정부 상태’ 발언에이재명 “국민 주권 부정···민주공화국 맞나”\n\n\n\n이재명 더불어민주당 대표가 6일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에서 발언하고 있다. 연합뉴스[서울경제] 더불어민주당이 윤석열 대통령에게 ‘국민이 모두 주권자로서 권력을 행사하면 무정부 상태가 된다’고 말한 김영호 통일부 장관을 경질할 것을 촉구했다. 이재명 민주당 대표는 6일 오전 국회 단식투쟁 천막에서 열린 최고위원회의에서 “이게 과연 ‘민주공화국 대한민국 주권 국가의 장관, 총리가 맞나’ 하는 생각이 든다”며 이같이 요구했다. 이 대표는 “총리는 헌법 제 1조1항이 무엇이냐는 질문에 답을 하지 못했다”며 “더 기막힌 일은 통일부 장관이 한 말”이라고 비판했다. 김 장관은 전날 국회 대정부질문에서 “대한민국 국민 5000만명이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다”고 밝혔다. 이어 “대한민국 헌법 1조2항에서 얘기하는 국민 주권론이라는 것은 주권의 소재와 행사를 구분하고 있다”며 “국민이 주권을 소유했지만 주권을 직접 행사하지 않는다는 것”이라고 부연했다. 이에 대해 이 대표는 “명백하게 전체주의 사고”라고 맹비난했다. 그는 “국무위원이 국회에서 국민주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위”라며 윤 대통령을 향해 “헌법을 부정하고, 특히 헌법 중에서 가장 기본중의 기본 원리라고 할 수 있는 국민주권을 부정한 통일부 장관을 즉각 경질하라”고 말했다. 박광온 원내대표도 “대정부질문 답변에 나선 국무총리와 국무위원들 답변 내용과 자세에 대해선 민주당이 반드시 책임을 묻겠다”고 강조했다. 고민정 최고위원은 “(김 장관 발언은) 정상적인 상태에서 나올 발언이 아니다”라며 “헌법정신을 훼손한 것은 물론이고 나라의 근간을 뿌리 채 뒤흔든 것으로 장관 자격 상실”이라고 비판했다. 그러면서 “국민주권을 인정하지 않는 장관을 대한민국 장관이라고 할 수 있으며 국민세금을 받을 자격이 있냐”며 “대통령은 즉각 경질해야 한다”고 주장했다. 또 “대통령이 극우 유튜브만 보면서 철 지난 뉴라이트에만 빠져 있으니 주위가 온통 이 지경”이라고 쏘아붙였다. 장경태 최고위원 역시 “국민을 개돼지로 보는 윤석열 정부의 뉴라이트적 인식 날 것을 그대로 보여준 것”이라고 맹비난했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/011/0004234793?sid=100"
    },
    {
        "title": "장예찬 \"강서구청장 선거 무공천 아냐…이재명·김만배는 원팀\"",
        "date": "2023.09.06",
        "main": "\"김태우 전 구청장 포함 누가 최선의 적임자인지 찾을 것\"\"이재명·김만배, 윤석열 대통령 떨어뜨리기 위해 사전 교감\"\n\n\n\n장예찬 국민의힘 청년최고위원 2023.4.3/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 이비슬 기자 = 장예찬 국민의힘 청년최고위원은 6일 오는 10월 예정된 서울 강서구청장 보궐선거 공천과 관련해 \"김태우 전 구청장을 포함해 누가 최선의 적임자인지 찾아내는 과정을 거칠 것\"이라고 밝혔다.장 최고위원은 이날 CBS 라디오 '김현정의 뉴스쇼'에서 \"저희는 강서구청장 선거(에 후보)를 내서 정정당당하게 승부를 보는 쪽으로 고민의 기울기가 깊어지고 있다\"며 이같이 말했다.장 최고위원은 무공천은 아니라는 의미인지 재차 묻는 말에 \"네\"라고 답했다. 이어 \"정확히 어떤 후보를 공천하느냐는 공천관리위원회나 선거관리위원회를 구성하고 공정하게 논의해야 한다\"며 \"김태우 전 구청장을 배제할 이유는 없다\"고 했다.그는 국민의힘이 무공천 기조를 선회한 것과 관련해선 \"더불어민주당이 강서구와 전혀 무관한 분을 어이없게 전략공천 했기 때문에 강서구민들의 심판 여론이 상당하다\"며 \"강서구민과 구정을 위해서라도 국민의힘이 여당으로서 책임지는 자세를 보여야겠다는 공감대를 가지고 있다\"고 설명했다.김 전 구청장은 문재인 정부 청와대의 감찰 무마 의혹을 폭로해 대법원에서 징역 1년에 집행유예 2년을 확정받아 지난 5월 구청장직을 상실하고 3개월 만인 지난달 14일 광복절 특별사면으로 복권됐다. 장 최고위원은 또 이날 화천대유 대주주 김만배씨의 허위 인터뷰 의혹의 배후로 이재명 민주당 대표를 지목했다.장 최고위원은 \"이재명과 김만배는 원팀이라는 표현을 확신에 차서 쓸 수 있다\"며 \"공동의 이해관계를 가지고 윤석열 대통령을 떨어뜨리기 위한 대선 조작에 적극적으로 나섰는데 사전 교감 없이는 불가능하다\"고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031625?sid=100"
    },
    {
        "title": "현대로템, 유럽에 K-방산 알린다.... 폴란드 MSPO 참가",
        "date": "2023.09.06",
        "main": "제31회 폴란드 국제 방산 전시회 참가K2 전차 실차 및 K2PL 라인업 등 주력 제품 전시\n\n\n\n폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경 ⓒ현대로템[데일리안 = 편은지 기자] 현대로템이 폴란드 최대 규모 방산 전시회에 참가한다. 유럽시장에 한국의 방산 경쟁력을 알리겠다는 계획이다.현대로템은 5일(현지시간)부터 8일까지 나흘 간 폴란드 키엘체에서 열리는 ‘제31회 폴란드 국제 방위산업 전시회에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회로 지난해에는 33개국 614개 방산 업체가 대거 참여해 관심을 모았다. 특히 올해는 한국이 지난 2017년에 이어 두 번째로 주도국 자격으로 행사에 참가했다.현대로템은 우리 군의 주력 무기 K2 전차가 완성품으로 처음 수출된 폴란드에서 개최되는 전시회인 만큼 다양한 지상 무기 체계들을 선보이며 미래 기술력 홍보에 역량을 집중할 계획이다.우선 해외 방산 전시회에서는 처음으로 폴란드 K2 전차 실차와 성능개량형 K808 차륜형장갑차 실차가 부스에 전시된다.폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도된 상태로 2025년 말까지 납품 완료를 목표로 하고 있다.이 전차는 폴란드 군의 원활한 운용을 위한 시스템 영문화와 현지 통신장치 적용 등 기존 K2 전차에서 최소한의 사양만 변경돼 신속한 현지 납품이 이뤄진 것이 특징이다.성능개량형 K808 차륜형장갑차는 원격무장장치를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화해 향상된 전투 수행능력을 기대할 수 있는 제품이다.폴란드 성능개량형 모델인 K2PL라인업도 공개된다. 폴란드형 K2 전차와 계열화 전차인 구난전차, 개척전차, 교량전차 등 총 4종이다.K2PL계열전차는 K2 전차 플랫폼을 기반으로 하는 폴란드형 지상 무기 체계로 폴란드 군의 요구사항에 따라 현지 미래 전장 환경에 최적화될 수 있도록 연구개발이 진행될 계획이다.향후 폴란드형 K2 전차에는 적군의 공격에 대응할 수 있는 능동방호장치와 특수장갑 등이 적용되고, 나머지 계열화 전차 역시 최신화된 사양으로 향상된 성능을 보일 예정이다.이밖에 30t급 신형 NV장갑차와 지난 2021년 국제항공우주 및 방위산업전시회(ADEX)에서 첫 공개된 디펜스 드론, 지난해 우리 군에 처음 납품된 바 있는 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보인다.한편 현대로템은 지난 3월 폴란드 국영 방산그룹 PGZ 및 PGZ 산하 방산업체인 WZM과 폴란드형 K2 전차 생산ㆍ납품 사업을 진행하기 위한 컨소시엄 이행합의서를 체결하고 지속적인 후속 논의를 이어가고 있다.현대로템 관계자는 “한국이 주도국으로 참여하는 중요한 전시회에서 K-방산의 우수한 기술력을 알리는 데 역량을 집중하겠다”며 “이번 전시회를 계기로 한국과 폴란드 양국의 방산 협력이 더욱 공고해질 수 있도록 최선을 다할 것”이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002746400?sid=100"
    },
    {
        "title": "대통령실 “대선 사흘前 녹취록 풀어… 공작 목표는 尹 낙선”",
        "date": "2023.09.06",
        "main": "“김대업 공작 잇는 희대의 사건”\n\n\n\n용산 대통령실 청사 전경. 2023.3.6/뉴스1\t\t\t\t\t\t\t\t\t\t대통령실은 5일 “대장동 주범 김만배와 전국언론노조위원장 출신 언론인 신학림이 합작한 거짓 인터뷰는 희대의 대선 공작 사건이라는 의심을 지우기 어렵다”고 밝혔다.대통령실 고위 관계자는 이날 성명에서 ‘김만배·신학림 허위 인터뷰’에 대해 “대장동 사건 몸통을 이재명에서 윤석열로 뒤바꾸려 한 정치 공작적 행태가 서서히 드러나고 있다”고 했다. 이 관계자는 “’김대업 정치 공작’ ‘기양건설 로비 가짜 폭로’ 등의 계보를 잇는 2022년 대선의 최대 정치 공작 사건”이라며 “대선을 사흘 앞두고 녹취록을 풀어 대선 결과를 바꾸려 한 것으로 공작의 목표는 윤석열의 낙선이었다”고 했다. 그러면서 “이 같은 정치 공작과 가짜 뉴스는 국민 민심을 왜곡하고 선거제도를 무용지물로 만드는 민주주의 최대 위협 요인”이라며 “이번 기회에 악습의 고리를 끊어야 한다”고 했다.대통령실 고위 관계자는 “당시 조작 인터뷰를 4개 아이템을 할애해 보도한 방송사 등 집중적으로 가짜 뉴스를 실어 나른 언론 매체들이 있었다”며 “기획된 정치 공작에 대형 스피커 역할이 결과적으로 이뤄진 것”이라고 했다. ‘새로운 KBS를 위한 KBS 직원과 현업 방송인 공동투쟁위원회’는 성명에서 KBS 프로그램 진행자인 주진우·최경영씨에 대해 “김만배·신학림의 정치 공작을 가장 적극적으로 유포하고 확대 재생산했다”며 이들의 퇴출과 사과를 요구했다.한동훈 법무장관은 이날 국회 대정부 질문에서 권성동 국민의힘 의원의 관련 질의에 “가짜 뉴스 유포나 선거 공작이 제대로 처벌받지 않고 흐지부지 넘어가니까 남는 장사가 되고 반복되는 것”이라며 “선거 공작이 실제로 있었다면 중대 범죄이고, 검찰이 엄정하게 책임을 물을 것이라 생각한다”고 했다.국민의힘 윤재옥 원내대표는 “거짓 인터뷰가 나오기 전부터 당시 민주당 이재명 후보가 ‘윤석열 대장동 몸통설’을 주장하고 이슈화시키려 했다”며 “철저한 수사로 정치 공작의 배후를 밝혀야 한다”고 했다. 국민의힘 박대출 정책위의장은 “민주당과 김만배 일당, 뉴스타파를 비롯한 좌파 언론과 노영방송이 마치 한통속처럼 움직였다”며 “가짜 뉴스 카르텔은 영구 퇴출해야 한다”고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003786051?sid=100"
    },
    {
        "title": "‘K방산’의 힘…‘폴란드 방산전시회’ 센터에 ‘K-2 흑표’ 있었다",
        "date": "2023.09.06",
        "main": "폴란드 국제방산전시회 개막KAI, 한화 등 30개 국내 방산업체 참가K-2전차 전시, 左레오파드 右에이브럼스주요 업체 PGZ와 후속군수지원 MOU체결폴란드 진출, 유럽시장 진출 교두보 마련\n\n\n\n지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회 전시장 외부에서 K2 전차가 레오파드 전차(왼쪽)와 에이브람스 전차(오른쪽) 전차 사이 전시되어 있다.[키엘체(폴란드) 국방부 공동취재단][헤럴드경제=키엘체(폴란드) 국방부 공동취재단 오상현 기자] 올해 31회째를 맞는 폴란드 국제 방산전시회 ‘MSPO 2023’가 폴란드 키엘체에서 현지시간 5일(현지시각) 개막했다.MSPO 첫날 방문객들의 관심은 주도국으로 참가한 한국 무기체계와 방산업체에 쏠렸다.야외 전시장 중심에는 한국 방산의 상징인 K-2전차가 자리 잡았고 좌측에는 독일의 레오파드 전차가 우측에는 미국의 에이브럼스 전차가 전시됐다. 전차 3대 왼편엔 K9자주포가 위치했다.이번 전시회에는 총 30개의 국내 방산업체가 참가했다.현대로템과 한화에어로스페이스, 한화시스템, 한국항공우주산업(KAI), LIG넥스원, 기아, 풍산 등 주요 방산업체는 단독부스를 마련했고 보성공업과 연합정밀 등 중소업체는 중소기업관에 자리했다.KAI는 폴란드 군에 투입될 FA-50GF와 KF-21의 모형을 전시했다.한화에어로스페이스는 '천무'를 전방에 배치해 미국 하이마스와 어깨를 나란히 했다.한화그룹은 김동관 부회장이 한화오션 부스를 방문한 안제이 두다 폴란드 대통령에게 잠수함에 관해 자세히 설명하면서 장보고-Ⅲ 잠수함을 적극적으로 홍보했다.폴란드는 최근 중단됐던 잠수함 프로젝트, 일명 ‘오르카 사업’을 재개하면서 관련 사업에 적극적으로 나서고 있다.\n\n\n\n지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회에서 안제이 두다 폴란드 대통령이 한화그룹 부스에 전시된 장보고-III 모형 앞에서 김동관 한화그룹 부회장과 대화를 나누고 있다. [키엘체(폴란드) 국방부 공동취재단]한화에어로스페이스는 천검을 탑재한 무인수색차량을, LIG넥스원은 항공 탑재 유도무기 KGGB를 비롯해 현궁과 신궁 등 지상 유도무기와 드론 분야 제품을 전시하며 폴란드와 주변국을 대상으로 기술을 적극 홍보했다.최병로 한국방위산업진흥회 상근부회장은 “K-방산이 획기적으로 성장하고 있는 상황에서 국내 경쟁력 있는 방산기업들이 해외시장 진출 기회를 더욱 확대하고 방산협력과 국방수요 창출에 기여하고 있다”며 “전시회 참가지원 국고보조금 예산을 더욱 확대하는 등 정부의 지원을 확대할 필요가 있다\"고 말했다.신종우 한국국방안보포럼 사무국장은 “한국이 주도국으로 참가한 이번 행사에서 K-방산의 위상 강화가 두드러졌다”며 “이 같은 전시 패턴은 불과 1년 전 만해도 해외 방산 전시회에서 그 사례를 찾아 볼 수 없었다”고 덧붙였다.K-2 흑표전차와 K9자주포, FA-50등 지난해 124억 달러 규모의 수출계약을 체결했던 주요 방산업체들은 폴란드 국영방산업체 PGZ사와 정비유지 후속지원 등에 관한 포괄적 업무협약(MOU)을 체결했다.업체들은 이를 계기로 폴란드를 유럽과 NATO 회원국들을 상대하는 교두보로 활용하겠다는 전략을 밝혔다.강구영 KAI 대표는 “이번 PGZ와의 MOU를 통해서 FA-50의 장비군수지원 등 관계되는 후속산업을 진척시킬 수 있는 계기를 만들었다고 생각한다\"며 ”폴란드 뿐 아니라 유럽, 더 나아가 전 세계적으로 전략홍보를 할 수 있는 계기가 됐다“고 밝혔다.이어 “보다 적극적인 홍보를 통해 KF-21의 가치와 존재를 전 세계에 알릴 수 있도록 노력하겠다”고 덧붙였다.\n\n\n\n지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회에서 천무 다연장로켓이(오른쪽) 미국 하이마스가 나란히 전시되어 있다.[키엘체(폴란드) 국방부 공동취재단]이번 전시회에 한국은 2017년에 이어 올해 6년 만에 주도국(Lead Nation) 자격으로 참가했다.MSPO 전시회는 유럽 내 3번째로 규모가 큰 방산전시회로, 지난 1993년 개막 이래 매년 개최하고 있다.개막식에는 국기원 태권도 시범단이 격파 시범을 보였고 해군의 취타대도 공연을 펼쳐 시선을 끌었다.안제이 두다 폴란드 대통령은 개막 인사에서 “35개국 700개 이상의 방산 회사가 참여해 기쁘게 생각한다”며 “내년에 우리는 GDP의 4%가 넘는 금액인 1370억 즐로티를 국방비로 지출할 계획\"이라고 밝혔다.마리우쉬 브와슈차크 폴란드 국방장관겸 부총리는 “지난해 우리는 대한민국과 대규모 협력을 시작했다”며 “우리는 폴란드와 자유세계의 방어를 강화하고 있다”고 덧붙였다.엄동환 방위사업청장은 개막식 축사에 “대한민국은 앞으로도 자유, 인권, 평화 등 가치를 공유하는 폴란드와 방산분야 협력을 더욱 발전시키고자 한다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193494?sid=100"
    },
    {
        "title": "핵추진 잠수함·정찰위성 원하는 김정은… ‘마지막 퍼즐’ 맞추나",
        "date": "2023.09.06",
        "main": "김정은·푸틴의 ‘무기거래 회담’\n\n\n\n러 군사대표단에 무기 세일즈하는 김정은 - 북한 김정은이 지난 7월 26일 전승절 70주년 행사 참석차 북한을 방문했던 세르게이 쇼이구(맨 앞 왼쪽) 러시아 국방장관을 비롯한 러시아 군사대표단을 무기 박람회장을 돌며 직접 안내하는 모습. /조선중앙통신 연합뉴스\t\t\t\t\t\t\t\t\t\t북한과 러시아의 무기 거래 정황은 지난 7월 북한 전승절을 계기로 세르게이 쇼이구 러시아 국방장관이 방북했을 때부터 포착됐다. 당시 김정은 국무위원장이 쇼이구 장관을 무기 박람회에 데려가 직접 안내하는 장면을 북한 매체들은 여과 없이 공개했다. 미국 측 보도대로 이달 말에 김정은이 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 정상회담을 한다면 북·러 무기 거래가 본격적으로 궤도에 오른다는 것을 의미한다. 2년째 우크라이나와 전쟁 중인 러시아는 바닥 난 탄약고를 채워야 하고, 북한은 핵 추진 잠수함(핵잠)·정찰위성·전술핵탄두 개발 완성과 실전 배치를 위한 마지막 핵심 기술이 필요하다. 양측의 이해관계가 맞아떨어지는 것이다.한미 정부 관계자 등에 따르면, 러시아는 쇼이구 장관이 방북했을 때 김정은에게 직접 당장 우크라이나 전쟁에 사용할 수 있는 탄약과 포탄, 그리고 대(對)전차 미사일 등을 요청했다고 한다. 북한에서 ‘주체포’라고 불리는 자주곡사포와 이에 사용할 170㎜ 곡사포탄 등 포병 무기도 바라는 것으로 알려졌다. 북한은 1980년대 이란·이라크 전쟁 때도 이란에 주체포를 제공했었다. 러시아는 포탄 부족에 시달리고 있어, 주체포 같은 구형 무기도 지원받으려는 것이다. 군 소식통은 “북한이 지난해 수십차례 동·서해상으로 시험 발사한 대남 타격용 단거리탄도미사일(SRBM)인 ‘KN-23′을 러시아에 제공할 수도 있다”고 말했다. 그러면서 “북한 무기 대부분은 러시아 기술 기반이기 때문에 러시아가 KN-23 등 북한 무기를 당장 갖다 써도 큰 문제는 없을 것”이라고 했다.\n\n\n\n그래픽=양인성\t\t\t\t\t\t\t\t\t\t북한은 포탄 등 재래식 무기 제공 대가로 러시아에서만 받을 수 있는 핵심 무기 기술을 받으려 한다는 분석이 나온다. 김정은이 2021년 1월 꼭 개발해내겠다고 공표한 ‘5대 전략 무기’ 중 하나인 핵잠 관련 기술이 우선적으로 꼽힌다. 북한은 핵잠을 대미 협상 판도를 바꿀 ‘게임 체인저’로 보고 있다. 재래식 디젤 잠수함은 짧으면 하루, 길게는 2주에 한 번은 물 위로 올라와야 해 장기 작전이 어렵다. 하지만 핵잠은 3~6개월간 잠항(潛航)하다 미 본토 근처에서 기습적으로 잠수함발사탄도미사일(SLBM)을 발사할 수 있어 미국에 치명타를 줄 수 있기 때문이다.북한이 올해만 2차례 발사했다 실패한 군사 정찰위성 탑재 우주 발사체 관련 기술과 고체연료 대륙간탄도미사일(ICBM)의 정상 각도 발사, 다탄두(MIRV) 기술 등이 이전될 수도 있다. 김정은이 지난 3월 공개한 전술 핵탄두 ‘화산-31′의 공중 폭파 기술 등 7차 핵실험을 위한 핵심 기술 이전도 거론된다. 양욱 아산정책연구위원은 “북한은 핵잠, ICBM, 전술핵 등 여러 전략무기를 개발 중이지만 완성 단계로 넘어갈 결정적 막판 기술이 부족한 상황”이라면서 “각 무기의 마지막 퍼즐 조각을 이번에 러시아에서 받아 끼워 맞추려는 것”이라고 말했다.전문가들은 북한에 러시아의 첨단 무기 기술이 이전될 경우 한국형 3축 체계 등 대북 핵·미사일 방어망의 전면 수정이 불가피하다고 말한다. 한미는 주한미군의 사드와 패트리엇, 천궁 등으로 방공망을 구축하고 있지만 북한 지상이 아닌 동해 등 측면에서 날아오는 SLBM이나 전략순항미사일 등에는 취약하다는 지적이 있다. 북한은 이번에 러시아에서 위성항법 시스템인 ‘글로나스(GLONASS)’ 협력을 받아낼 가능성도 있다. 북한이 러시아의 위성 위치 정보를 공유받는다면 북한에서 주일 미군기지까지 사거리인 전략순항미사일의 운용력을 대폭 끌어올릴 수 있다.북·러가 군사 협력을 전면화하면 북핵의 외교적 해결이 더 어려워질 것이라는 우려도 나온다. 대북 제재의 효력도 급감할 수 있다. 유엔 안전보장이사회(안보리) 상임이사국으로서 대북 제재에 찬성한 러시아가 스스로 그 제재를 허무는 결과가 되는 것이다. 최윤희 전 합참의장은 “잠수함은 잠수함으로밖에 막을 수 없다”면서 “북한의 핵잠에 대비하기 위해서라도 우리 정부가 호주처럼 미국에서 핵잠 기술을 도입하는 방안을 서둘러 추진해야 한다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003786046?sid=100"
    },
    {
        "title": "대통령실 \"김만배-신학림 희대의 대선 공작\" 비판",
        "date": "2023.09.06",
        "main": "\"대장동 몸통 뒤바꾸려던 행태정치공작 민주주의 위협 요소\"국힘 지도부, 배후 규명 촉구용산 대통령실은 5일 화천대유 대주주 김만배와 신학림 전 언노련 위원장의 '대장동 가짜 인터뷰'에 대해 \"희대의 대선공작 사건\"이라고 규정했다.용산 대통령실 핵심 관계자는 이날 오전 대통령실에서 기자들에게 발표한 성명을 통해 \"대장동 사건 몸통을 이재명에서 윤석열로 뒤바꾸려 한 정치 공작적 행태가 서서히 드러나고 있다\"며 이같이 지적했다.이어 \"대장동 주범과 언노련(언론노조연맹) 위원장 출신 언론인이 합작한 희대의 대선공작 사건이라는 의심을 지우기 어렵다\"며 \"김대업 정치 공작, 기안건설 로비 가짜 폭로 등의 계보를 잇는 2022년 대선의 최대 정치공작 사건이다\"고 비판했다.이 관계자는 \"마치 대장동 게이트의 몸통이 윤석열 후보였던 것처럼 조작하고 대선을 사흘 앞두고 녹취록을 풀어 대선 결과와 바꾸려 한 것\"이라며 \"날조된 사실, 공작의 목표는 윤석열 대선 후보의 낙선이었다\"고 규정했다. 그러면서 \"정치 공작과 가짜뉴스는 민심을 왜곡하고 선거 제도를 무용지물로 만드는 민주주의 최대 위협 요인\"이라며 \"악습의 고리를 끊어야 한다\"고 강조했다.이 관계자는 \"당시 조작 인터뷰를 4개 아이템을 할애해 보도한 방송사 등 집중적으로 가짜뉴스를 실어 나른 언론매체들이 있었다\"며 \"기획된 정치 공작에 대형 스피커 역할이 결과적으로 이뤄진 것\"이라고 했다. 이어 \"지금도 해당 기사가 언론 윤리에 부합한다고 생각하는지 묻고 싶다. 비윤리적 언론 보도를 한 이유가 무엇인지, 국민께 명확한 해명을 해야 한다\"고 촉구했다.국민의힘 지도부도 이날 '김만배-신학림 허위 인터뷰 보도'를 2022 대선 최대 정치공작 사건으로 규정하고 \"배후를 밝혀야 한다\"고 촉구했다.윤재옥 원내대표는 이날 오전 국회 원내 대책회의에서 \"대장동 몸통 바꿔치기 김만배-신학림 인터뷰 조작 사건 파장이 일파만파로 커지고 있다\"며 \"대장동 몸통을 이재명 (더불어민주당) 대표에서 윤석열 대통령으로 둔갑시키려 한 2022년 대선의 최대 정치공작 사건\"이라고 규정했다. 또한 \"김대업 정치공작, 기안건설 로비 가짜폭로 등 그야말로 정치 공작의 계보를 잇는 사건\"이라며 \"2021년 9월 김만배가 신학림을 만나 윤석열 후보가 2011년 부산저축은행 사건 수사 때 브로커 조모씨에게 커피를 타주며 사건을 무마했다는 허위 인터뷰를 기획한 것은 누구인가\"라고 배후를 물었다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/654/0000051320?sid=100"
    },
    {
        "title": "[오늘의 주요일정]국회(9월6일 수요일)",
        "date": "2023.09.06",
        "main": "[서울=뉴시스]  ◇국회의장14:00 본회의(본회의장)◇국회부의장07:30 김영주 부의장, 9월 정기 세미나 \"여론동향과 24년 총선 전망\"[민주주의4.0연구원](의원회관 제9간담회의실)◇국회사무총장14:00 본회의(본회의장)◇본회의 및 상임위원회10:00 예산결산특별위원회 결산심사소위원회(본관 638호)10:00 정무위원회 전체회의(본관 604호)10:00 국방위원회 전체회의(본관 419호)10:00 정보위원회 예산결산심사소위원회(본관 647호)13:30 과학기술정보방송통신위원회 전체회의(본관 627호)◇의원실 세미나09:30 정춘숙 의원실 등, 의료기사 등에 관한 법률 개선 방안 : 치과기공 관련 제도 개선을 중심으로(의원회관 대회의실)09:30 김성주 의원실 등, 제5차 국민연금 재정계산 평가 긴급 토론회(의원회관 제1세미나실)10:00 김한정 의원실 등, K-브랜드 위조상품 전시회·세미나(의원회관 제3세미나실)10:00 이태규 의원실 등, 고교 창업 및 산학협력 관련 토론회 : 학생도 창업, 고교도 산학협력 할 수 있다!(의원회관 제9간담회의실)10:00 한무경 의원실, 산업기술 국제협력 입법제안 세미나(의원회관 제2세미나실)10:00 김희곤 의원실 등, 온라인플랫폼 규제 동향 국제세미나(Ⅱ)(의원회관 제2소회의실)13:30 김병욱 의원실 등, 2023 포럼 「직업교육 바로세우기」 1차 정책세미나 : 기반산업·생활경제 위기 극복을 위한 직업교육(의원회관 제3간담회의실)13:30 김승수 의원실 등, 낚시규제법 개정안 본회의 상정을 위한 낚시환경 정책연구 국회포럼 : 하천법, 물환경보전법, 낚시관리 및 육성법(의원회관 제1세미나실)14:00 박대출 의원실 등, [국회 자유경제포럼·자유민주연구원 정책세미나] 북한의 간첩 공작과 대공수사권 이관 점검(의원회관 제2세미나실)14:00 송언석 의원실, 기후위기 대응과 안정적 전력공급을 위한 원전 생태계 복원 및 에너지 위기 극복 전략(의원회관 제1소회의실)14:00 권칠승 의원실 등, 리걸테크 산업진흥 및 이용촉진을 위한 법률서비스법 입법 토론회(의원회관 제4간담회의실)14:00 서정숙 의원실 등, 아동유기방지 어떻게 할 것인가 : 국회 정책 토론회(국회도서관 소회의실)14:00 조승래 의원실 등, 아파트 월패드 해킹 방지 위한 보안 신기술 적용 가능성 : 해킹 위험에서 자유로운 아파트 조성 방안 모색(의원회관 제9간담회의실)14:00 박정하 의원실 등, 자치분권 강화를 위한 특별자치도 공동세미나(의원회관 제2소회의실)14:00 허영 의원실 등, 택배 사회적 합의의 평가와 쿠팡 CLS의 참여에 대한 국회 토론회(의원회관 제8간담회의실)◇소통관 기자회견10:20 이용빈 의원, 국무위원 전원 해임 건의안 및 비리 검사 탄핵안 발의 촉구 기자회견11:00 장혜영 의원, UN탈시설가이드라인 이행 법안 발의 기자회견13:40 류호정 의원, 쿠팡 배송 캠프 가짜 3.3노동 고용노동부 근로감독 촉구 기자회견▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012071752?sid=100"
    },
    {
        "title": "박광온, 윤 대통령 순방에 \"외교라도 국민 안심을…국익 챙겨달라\"",
        "date": "2023.09.06",
        "main": "\"오염수 반대, 한중관계 개선, 한반도 평화\" 촉구\n\n\n\n박광온 더불어민주당 원내대표 2023.9.5/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 박종홍 강수련 기자 = 박광온 더불어민주당 원내대표는 6일 인도네시아와 인도 순방을 위해 출국한 윤석열 대통령을 향해 \"뒤엉킨 국정과 추락하는 경제 해법을 찾지 못하는 상황에서 외교에서라도 반드시 국민을 안심시키는 노력을 하길 바란다\"고 촉구했다.박 원내대표는 이날 국회 본관 앞에서 열린 최고위원회의에서 \"윤 대통령이 국민과 똑같은 위기 의식을 갖고 반드시 국익을 챙겨주기 바란다\"며 이같이 밝혔다. 앞서 윤 대통령은 지난 5일 5박7일 일정으로 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 G20 정상회의에 참석하기 위해 출국했다.박 원내대표는 \"기시다 후미오 일본 총리가 후쿠시마 핵물질 오염수 해양 투기 지지를 요청할 때 윤 대통령은 모든 국민이 명확히 반대한다고 밝히기 바란다\"며 \"1993년 일본이 러시아의 방사성 물질 해양 투기를 문제 삼아 중단시켰듯 한국도 할 수 있다. 윤 대통령의 자세와 각오에 달렸다\"고 강조했다.이어 \"통상으로 경제를 성장시켜온 우리에게 중국과의 경제 외교는 선택이 아닌 필수\"라며 \"아세안 국가들이 미중갈등 속에서도 미국, 중국 두 나라와 긴밀하게 협력하는 점도 우리에겐 기회가 될 수 있다\"며 중국과의 관계 회복도 요구했다.또한 \"한반도를 평화 영토로 만들기 위한 노력(이 필요하다) 반드시 가야 할 길\"이라며 \"우리 원칙을 이번 정상회담에서 담대하게 밝혀주기 바란다\"고 덧붙였다.박 원내대표는 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 정상회담을 가질 것이란 예측에 대해선 \"한반도를 둘러싼 정세가 우려했던 대로 한미일 대 북중러의 신냉전구도로 빠르게 진입하고 있다\"며 \"한미일 관계를 강화하되 한중관계, 한러관계, 남북관계에 대해서도 진지하고 균형감 있는 성찰과 접근이 반드시 필요하다\"고도 강조했다.정부가 후쿠시마 오염수가 배출되지 않도록 해야 한다는 국책연구기관 보고서를 비공개했다는 의혹에 대해선 \"국민 세금으로 만든 보고서를 정부의 입맛에 맞지 않는다고 국민에게 보고하지 않고 숨겼다\"며 \"반드시 책임을 묻겠다\"고 밝혔다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031908?sid=100"
    },
    {
        "title": "박광온 \"윤, 아세안·G20서 모든 국민 오염수 반대 밝혀야\"",
        "date": "2023.09.06",
        "main": "\"기시다 지지 요청할 때 우리 국민 반대한다 말해야\"\"오염수 피해 국책보고서 숨겨…반드시 책임 물을 것\"\n\n\n\n[서울=뉴시스] 고범준 기자 = 박광온 더불어민주당 원내대표가 6일 오전 서울 여의도 국회 본청 앞 단식투쟁천막에서 열린 최고위원회의에서 발언하고 있다. 2023.09.06. bjko@newsis.com[서울=뉴시스] 이종희 신재현 신귀혜 기자 = 박광온 더불어민주당 원내대표는 6일 윤석열 대통령이 아세안·G20 정상회의에 참석한 것과 관련 \"기시다 후미오 일본 총리가 오염수 해양투기 지지를 요청할 때 윤 대통령은 우리 모든 국민이 반대한다고 밝히길 바란다\"고 말했다. 박 원내대표는 이날 오전 국회에서 열린 최고위원회의에서 \"1993년 일본이 러시아 방사성 물질 해양투기를 문제 삼아 중단 시켰듯이 한국도 할 수 있다. 윤 대통령의 자세와 각오에 달려 있다\"고 밝혔다. 박 원내대표는 \"윤 대통령이 아세안 관련 정상회의와 G20 정상회의 참석을 위해 출국했다\"며 \"뒤엉킨 국정과 추락하는 경제해법을 찾지 못하는 상황에서 외교라도 반드시 국민을 안심시키는 노력을 하길 바란다\"며 \"첫째는 대한민국 바다주권을 지키는 것\"이라고 강조했다. 그는 \"둘째는 대한민국 경제 영토를 넓히는 것이다. 통상으로 경제 성장을 시켜온 우리에게 중국과 경제외교는 선택 아니라 필수\"라며 \"신남방정책은 경제 영토 확장의 소중한 길이다. 아세안 국가들이 미중 갈등 속에서도 미국과 중국 두 나라와 긴밀하게 협력하고 있는 점도 우리에게 기회 될 수 있다\"고 했다. 이어 \"부산엑스포 유치에 총력 다해야 한다\"며 \"부산과 우리 경제의 성장은 물론 국가 균형발전에 크게 기여할 것\"이라고 덧붙였다. 아울러 \"셋째, 한반도 평화 영토를 만들기 위한 노력이다. 한반도 평화의 길은 멀고도 험하다\"며 \"하지만 반드시 가야 할 길이다. 우리의 원칙을 이번 정상회담서 담대하게 밝혀주시길 바란다\"고 말했다. 박 원내대표는 국책 연구기관 4곳이 후쿠시마 원전 오염수 방류로 피해가 예상된다는 내용의 보고서를 공개하지 않았다는 점을 지적하면서 \"용서 받을 수 없는 일\"이라고 목소리를 높였다. 그는 \"강훈식 의원의 자료에 따르면 정부가 후쿠시마 핵물질 오염수가 배출되지 않도록 노력해야 한다는 내용의 국책 연구기관 보고서를 국민들에게 숨긴 것으로 보도됐다\"며 \"국민의 세금으로 만든 보고서를 정부 입맛에 맞지 않는다고 국민께 보고하지 않고 숨긴 것\"이라고 지적했다. 그러면서 \"4개 연구기관은 해양수산개발원, 한국환경연구원, 한국법제연구원, 한국원자력연구원 등 우리가 잘 알고 있고 국민들의 삶을 위해 연구하는 국책 연구기관\"이라며 \"보고서는 일본 핵물질 오염수 해양투기로 우리나라 국민의 건강과 안전, 수산업과 해양 관광 산업 등 환경적 사회경제적으로 부정적 영향과 피해 우려된다고 진단했다\"고 설명했다. 또한 \"원전 오염수 해양 배출이 이뤄지지 않도록 정부가 다각적인 노력을 기울여야 한다고 지적했다\"며 \"국제원자력기구(IAEA)뿐아니라 해사기구, 유엔환경계획 등 우리나라가 당사국으로 참여하는 국제협약, 기구에서 원전 오염수 문제를 이슈화 해야 한다는 외교적 노력을 강조했다\"고 부연했다. 박 원내대표는 \"정부는 지난 7월 국회 정무위원회에서 보고서를 국민께 숨긴 이유가 국민의 혼란을 초래하기 때문이라 답했다\"며 \"국책 연구기관이 국민을 걱정하는 보고서를 만들었는데 그 내용을 숨긴 것도 모자라 그 이유를 국민들에게 돌리는 참으로 어처구니없는 일이다. 국민을 무시하고 모독하는 일\"이라고 강조했다.그는 \"지난 7월은 국민의 85%가 후쿠시마 오염수 해양투기를 막기 위해 모든 힘을 모으던 시기\"라며 \"정부는 이 위험성 강조한 국책 보고서를 숨기면서까지 일본 정부의 눈치를 보고 동조한 용납할 수 없는 행태를 보였다. 반드시 책임 묻겠다\"고 전했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012072267?sid=100"
    },
    {
        "title": "'韓 무기' 살펴보던 폴란드 대통령, 잠수함 앞에서 포착된 장면은",
        "date": "2023.09.06",
        "main": "[the300]\n\n\n\n지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회에서 안제이 두다 폴란드 대통령이 한화그룹 부스에 전시된 장보고-III 모형 앞에서 김동관 한화그룹 부회장과 대화를 나누고 있다. / 사진 제공=한국방위산업진흥회 폴란드 키엘체에서 5일(현지시간) 개막한 MSPO(국제 방위 산업 전시회)에서 우리 기업들이 미국, 영국, 독일 등 방산 강국들과의 치열한 수주 경쟁에서 승리하기 위해 핵심 무기들을 대거 선보였다. 안제이 두다 폴란드 대통령은 한국 전시관을 일일이 방문하면서 한국 무기체계에 큰 관심을 표명했다.이번 전시회에는 총 30개 국내 방산업체가 참가했다. 현대로템, 한화에어로스페이스, 한화시스템, KAI(한국항공우주산업), LIG넥스원, 기아, 풍산 등 주요 방산업체는 단독부스를 마련했고 보성공업, 연합정밀, 팔월삼일 등 중소업체는 중소기업관에 자리를 잡았다. 야외 전시장엔 한국 방산의 상징인 K-2전차가 중심에 위치했다. KAI(한국항공우주산업)는 폴란드 군에 투입될 FA-50GF 경전투기와 KF-21 다목적 전투기의 모형을 전시했다.강구영 KAI  대표는 \"이번 MSPO를 계기로 해서 폴란드 뿐만 아니라 유럽 더 나아가 전 세계적으로 전략홍보를 할 수 있는 계기가 됐다\"며\"앞으로 조금 더 적극적으로 홍보를 통해서 KF21가치나 존재를 전 세계에 알릴 수 있도록 노력할 예정\"이라고 말했다.한화그룹의 한화오션은 장보고-III 잠수함을 홍보했다. 폴란드는 최근 중단됐던 잠수함 프로젝트인 일명 오르카 사업을 재개하면서 관련 사업에 적극적으로 나서고 있다. 김동관 한화그룹 부회장이 부스를 방문한 두다 폴란드 대통령에게 잠수함과 위성 체계에 관해 설명하는 장면이 포착되기도 했다. 한화 부스에서 한화에어로스페이스가 유도탄 천검을 탑재한 무인수색차량 등도전시했다.  \n\n\n\n지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회 전시장 외부에서 K2 전차가 레오파드 전차(왼쪽)와 에이브람스 전차(오른쪽) 전차 사이 전시되어 있다. /사진 제공=한국방위산업진흥회 LIG넥스원은 항공 탑재 유도 무기인 KGGB, 장거리 공대지 유도탄을 비롯해 현궁·신궁 등 지상 유도 무기와 드론 분야 제품을 전시하고 폴란드와 주변국을 대상으로 기술을 적극 홍보했다. 현대로템은 폴란드군에서 이미 운용 중인 K2전차 등을 전시했으며 기아도 한국형 험비'로 불리는 한국형 소형 전술 차량 KLTV 등을 선보였다.최병로 한국방위산업진흥회(방진회) 상근부회장은 \"K-방산이 획기적으로 성장하고 있는 상황에서 국내 경쟁력 있는 방산기업들이 해외시장 진출 기회를 더욱 확대하고 방산협력과 국방수요 창출에 기여하기 위해서는 정부가 전시회 참가지원 국고보조금 예산을 더욱 확대할 필요가 있다\"고 말했다. K-방산의 주요 업체들은 폴란드 국영방산업체 PGZ사와 정비 유지 후속지원 등에 관한 포괄적 업무협약(MOU)을 체결했다. 이를 계기로 폴란드를 허브로 유럽 및 나토(북대서양조약기구) 회원국들을 상대로 마케팅 활동을 강화해 후속 수주에 발판을 마련하겠다는 전략이다.  지난해 국내 방산업계는 현대로템과 한화디펜스, KAI(한국항공우주산업) 등은 폴란드와 K2 흑표 전차 및 K9 자주포, FA-50 등 총 124억 달러 규모의 수출 계약을 맺었다.이날 안제이 두다 폴란드 대통령은 개막 인사에서 \"35개국 700개 이상의 방산 회사가 참여하여 기쁘게 생각한다\"며 \"내년에 우리는 국방비로 1370억 즐로티(한화 약 43조5800억원)를 지출할 계획이다. 이는 우리 GDP(국내총생산)의 4%가 넘는 금액\"이라고 밝혔다.마리우쉬 브와슈차크 폴란드 국방장관겸 부총리는 \"우리는 폴란드와 자유세계의 방어를 강화하고 있다\"며 \"2022년 우리는 대한민국과 대규모 협력을 시작했다\"고 했다. 엄동환 방위사업청장은 개막식 축사에 \"대한민국은 앞으로도 자유, 인권, 평화 등 가치를 공유하는 폴란드와 방산분야 협력을 더욱 발전시키고자 한다\"고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004934614?sid=100"
    },
    {
        "title": "박광온, 尹 아세안·G20 정상회의에 \"외교라도 안심시켜 달라\"",
        "date": "2023.09.06",
        "main": "6일 민주당 최고위서 '균형감 있는 외교' 강조\"한미일 vs 북중러 '신냉전' 구도 진입 우려\"\"정부, 오염수 우려 보고서 숨겨…책임 묻겠다\"[이데일리 김범준 이수빈 기자] 박광온 더불어민주당 원내대표가 한·미·일 관계를 강화하되 한·중, 한·러, 남북 관계에서도 균형감 있는 성찰과 접근이 반드시 필요하다고 강조했다.\n\n\n\n박광온 더불어민주당 원내대표가 6일 서울 여의도 국회 본청 앞 이재명 대표의 단식투쟁 천막에서 열린 최고위원회의에서 모두발언을 하고 있다.(사진=노진환 기자)박 원내대표는 6일 국회에서 열린 당 최고위원회의에서 “한반도 둘러싼 정세가 우려한 대로 ‘한미일’ 대 ‘북중러’ 신냉전 구도로 빠르게 진입하고 있다”면서 “한미일 중심의 일방주의 외교가 우리 경제를 위축시키고 한반도 평화를 위협하고 결국 국민 불안을 증폭시켜서 대한민국 장래의 암초가 될 것이란 경고를 무겁게 받아들이길 바란다”고 밝혔다.아울러 “윤석열 대통령이 아세안·G20 정상회의 참석을 위해 출국했다”며 “뒤엉킨 국정과 추락하는 경제 해법 찾지 못하는 상황에서 외교에서라도 반드시 국민을 안심시키려는 노력을 하길 바란다. 국민과 국익을 위한 균형과 실리외교를 하면 된다”고 당부했다.그러면서 그는 △바다 주권 지키기 △대한민국 영토 넓히기 △한반도를 평화 영토로 만들기 위한 노력이 필요하다고 꼽았다.박 원내대표는 “기시다 일본 총리가 후쿠시마 핵물질 오염수 해양투기 지지를 요청할 때 우리 모든 국민이 명확히 반대한다고 밝히길 바란다. 윤 대통령의 자세와 각오에 달려 있다”면서 “통상경제를 성장시켜 온 우리에게 중국과의 경제외교는 선택 아닌 필수고, 신남방 정책에 따른 영토 확장은 소중하다”고 역설했다.이어 “미국과 중국 양국이 긴밀히 협력하고 있는 점도 우리에게 기회가 될 수 있다”면서 “부산 엑스포 유치에도 총력을 다해야 한다. 성장은 물론 국가 균형 발전에 크게 기여할 것”이라고 주장했다. 또 “한반도 평화의 길은 멀고 험하지만 반드시 가야 할 길”이라며 “(윤 대통령이) 우리의 원칙을 이번 정상회담에서 담대하게 밝혀주길 바란다”고 촉구했다.박 원내대표는 원전 오염수 방류 문제에 대해 “민주당 강훈식 의원 자료에 따르면 정부가 후쿠시마 오염수 배출되지 않도록 노력해야 한다는 내용의 국책연구기관 보고서를 국민들에게 숨긴 것으로 확인됐다”면서 “지난 7월 국회 정무위원회에서 정부가 국민이 걱정하는 보고서 내용을 숨긴 것도 모자라 그 이유를 국민에게 돌리는 어처구니 없는 일이 벌어진 것”이라고 비판했다.그러면서 “지난 7월은 우리 국민 85%가 핵물질 오염수 해양투기를 막기 위해 모든 힘을 모으던 시기였다”며 “위험성을 강조한 국책연구기관 보고서를 숨기면서까지 일본 정부에 동조한 용납할 수 없는 행태를 보인 정부에 대해 반드시 책임을 물을 것”이라고 덧붙였다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005568179?sid=100"
    },
    {
        "title": "이재명 \"尹, 이념우선주의 선택…온몸 던져 민생 구할 것\"",
        "date": "2023.09.06",
        "main": "단식 7일차···\"쓰러져도 싸움 끝나지 않을 것\"\"與, 체제 바꿔 영구 집권 꾀하는 것 같아\"\n\n\n\n5일 국회에서 단식 중인 이재명 더불어민주당 대표가 농성장에 앉아 있다. 연합뉴스[서울경제] 이재명 더불어민주당 대표가 6일 “국민의 삶을 챙겨야 할 대통령이 이념우선주의를 선언했다”며 “어떤 이념도 민생보다 중요할 수 없다”고 비판했다.이 대표는 이날 사회관계망서비스(SNS)에 올린 ‘이념의 늪에서 민생을 구하겠습니다’라는 글에서 이같이 말했다. 단식 7일차에 접어든 이 대표는 “단식 천막에는 우리네 사는 이야기가 참 많이 오간다. 그 중 먹고살기 힘들다는 호소는 저를 고개 들지 못하게 한다”며 “송구하고 가슴 아프다”고 했다.이 대표는 “먹고 사는 문제는 이제 벼랑 끝으로 몰렸다. 이념 타령할 만큼 결코 한가하지 않다”며 “그런데 이 정권은 어느 시대를 살고 있는 것이냐”고 지적했다. 이어 “철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다”고 꼬집었다.이 대표는 “과거 정치세력은 민주적인 척, 대화하는 척은 했다. 그런데 지금의 정권은 ‘척’조차 하지 않는다”며 “자기 생각과 다르면 반국가 세력으로 규정하고 국민에게 선전포고까지 서슴지 않는다”고 주장했다. 그러면서 “이념이 밥 먹여주지 않는다”며 “어떤 이념도 민생보다 중요할 수 없다”고 강조했다. 이어 “그렇기에 이 싸움은 제가 쓰러진다 해도 끝나지 않을 것”이라며 “제 뒤에 국민이 있음을 믿고 온 몸을 던져 이념의 늪에 빠진 민생을 구하겠다”고 목소리를 높였다.한편 이 대표는 이날 유튜브 ‘김어준의 겸손은 힘들다 뉴스공장’과의 인터뷰에서 “(정부·여당이) 시스템과 체제, 법 제도를 다 바꿔서 장기 집권이나 무력에 의한 영구 집권을 꾀하는 게 아니냐, 이런 생각이 든다”고 언급했다. 윤석열 대통령에 대해서는 “‘짐이 곧 국가다, 내가 왕이다’라는 생각으로밖에 읽히지 않는다”고 비판하기도 했다. 이 대표는 “링 위에 올라가 있는 선수들이 국민을 위해 일하는지 국민들이 감시하고, 잘못할 경우에는 끌어내려야 하는 것이 민주주의”라고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/011/0004234757?sid=100"
    },
    {
        "title": "민주, 여권 이념 공세 속 윤미향 논란에 '침묵'",
        "date": "2023.09.06",
        "main": "민주, 윤미향 논란에 \"입장 따로 없다\"여당 이념 공세 속 민주 입장 표명 압박\n\n\n\n[서울=뉴시스] 이영환 기자 = 윤미향 무소속 의원이 5일 오후 서울 여의도 국회 본회의장에서 열린 제410회국회(정기회) 제2차 본회의 정치 분야 대정부 질문에 참석하고 있다. 2023.09.05. 20hwan@newsis.com[서울=뉴시스] 이종희 기자 = 더불어민주당은 윤미향 무소속 의원의 재일본조선인총연합회(조총련) 주최 행사 참석 논란에 대해 침묵하고 있다. 정부여당이 윤 의원 논란을 통해 이념 공세를 강화하고 있지만, 자당 소속 의원이 아니어서 적극적인 대응을 자제하는 모양새다. 굳이 여권의 이념전쟁에 끼어들어봤자 득이 될 게 없다는 이유에서다.6일 정치권에 따르면 민주당은 윤 의원의 조총련 행사 참석 논란에 입장을 내놓고 있지 않다. 당 차원의 대응은 하지 않겠다는 의도로 보인다. 김한규 민주당 원내대변인은 전날 원내대책회의 이후 기자들과 만나 \"저희 당은 따로 입장이 없다\"며 \"윤리위에서 사실관계 확인을 하고, 잘 검토하리라 믿는다\"고 말했다.권칠승 수석대변인은 지난 3일 고위전략회의 이후 취재진과 만나 윤 의원 사안에 대해 \"사실관계는 좀 볼 생각\"이라면서도 \"우리 당 소속 의원 아니고 해서 정확한 내용을 파악하는 데는 어려움이 좀 있다\"고 했다.윤 의원은 앞서 지난 1일 일본 도쿄 요코아미초 공원에서 친북단체 조총련이 주최한 관동대지진 100주년 행사에 참석했다. 이 자리에서 고덕우 조총련 도쿄본부 위원장은 '남조선 괴뢰도당'이라는 표현을 사용한 것으로 알려졌다.윤 의원은 특히 입국 과정에서 외교부와 주일 한국대사관 측에 입국 수속 및 차량 등을 지원받은 것으로 전해져 논란이 커졌다. 윤 의원은 제21대 총선에서 민주당의 위성정당인 더불어시민당 비례대표 후보로 당선돼 국회에 입성했다. 지난 2021년 부동산 투기 의혹으로 당에서 제명됐다.당에서는 공식 입장을 내놓고 있지 않지만 일부 의원들은 윤 의원을 옹호하는 발언을 내놓았다. 박주민 더불어민주당 의원은 전날 라디오 '김태현의 정치쇼'에서 \"(윤 의원이) 행사에 참석하게 된 배경이나 이런 것들을 한번 봐야 할 것 같다. 그 다음에 행사의 성격이나 취지도 봐야 할 것 같다\"며 \"그런 부분이 명확하게 드러난 것은 아니지 않나\"라고 반문했다.그러면서 \"아무래도 그런 것을 봐야 항간에서 제기하는 국가보안법 위반 혐의 등에 대한 소명이나 판단이 가능하지 않을까 싶다\"고 말했다.여당은 민주당에 입장 표명과 함께 윤 의원 제명에 동참하라고 압박했다.김기현 국민의힘 대표는 \"대한민국 정체성 자체를 부정하는, 반국가단체에 가서 동조한 입장에서 무슨 할 말이 있다고 자꾸 그러는지 모르겠다\"며 \"진정성 담은 사과와 함께 사퇴하는 것이 국민에 대한 당연한 도리일 것\"이라고 강조했다.민주당이 입장을 내지 않는 데 대해서는 \"선택적 침묵에 매우 익숙해 있는 사람들\"이라며 \"자신들에게 조금만 유리하다고 생각되면 침소봉대하는 데 매우 전문적인 역량을 가진 정당이라는 것을 다시 한번 더 알게 된다\"고 비꼬았다. 윤재옥 원내대표는 \"반국가단체가 주최한 행사에 참석해 그들의 한국 정부 비방을 묵인하고 동조하는 행위, 그것이 바로 반국가 반대한민국 행위가 아니라면 무엇인가\"라며 \"민단에서 주최한 행사가 있는데도 굳이 조총련 행사 참석한 윤 의원 행위는 그의 마음속 조국이 어디인지 말해준다\"고 주장했다.윤 원내대표는 \"침묵만 일관하는 민주당도 문제다. 윤 의원 조총련 행사 참석에 대해 공식적 입장을 밝혀야 한다\"며 \"신분은 무소속이지만 실제로 민주당 의원으로 활동하는 것은 전 국민이 다 안다. 애초 윤 의원에게 국회의원 배지를 달아준 것도 민주당 아닌가\"라고 반문했다.윤 의원은 전날 입장문을 통해 \"이번 행사와 관련해 저는 일본에서 총련 관계자를 만날 의도나 계획이 없었고, 정보나 메시지를 주고 받는 접촉을 할 이유도 없었다\"며 \"행사에는 참석해 헌화만 했을 뿐 총련 인사와 정보나 메시지를 주고 받는 행위 등이 없었으므로 사후신고 대상도 아니고, 현행법 위반은 없었다\"고 해명했다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012071750?sid=100"
    },
    {
        "title": "북·중·러 사상 첫 연합훈련 가능성",
        "date": "2023.09.06",
        "main": "북한·중국·러시아의 사상 첫 연합훈련이 이뤄질 가능성이 커지면서 북한의 도발에 쓰이는 군사기술 고도화 등이 우려된다.5일 러시아 매체에 따르면 세르게이 쇼이구 러시아 국방부 장관은 북한과의 연합훈련이 “당연히 논의되고 있다”고 말했다.국가정보원은 지난 4일 국회 정보위원회 비공개 회의에서 쇼이구 장관이 지난 7월 북한을 방문했을 때 김정은 북한 국무위원장과 만나 북·중·러 연합훈련을 공식 제의했다는 첩보를 공개한 바 있다.북·중·러의 결탁 움직임은 최근 북한 도발 수위 상승, 미국과 중국의 글로벌 전략 경쟁, 러시아의 우크라이나 침공 등과 맞물려 강화된 한국·미국·일본의 군사안보 협력에 대한 반발로 읽힌다.최근 북한 김 위원장이 지상 전력에 비해 존재감이 미미했던 해군 기지를 이례적으로 방문하고 해상 무력 강화를 주창한 것 역시 북·중·러의 동해상 연합훈련을 준비하기 위한 포석 아니냐는 해석이 나온다.쇼이구 장관의 방북 당시 주요한 논의 의제에는 연합훈련 외에 북한 무기의 러시아 제공도 포함됐다고 한미 당국은 분석한다. 북한은 무기 제공의 대가로 첨단 기술을 요청할 수 있다고 미 정부 관계자가 전했다.북한은 상대적으로 빈약한 방공망과 대남 정찰 등을 강화하려면 정찰위성이나 레이다 등 정보감시정찰(ISR) 자산 관련 고급 기술 확보가 필수적이다. 북한이 연합훈련과 무기 제공을 계기로 러시아 기술 의존도를 높이려 할 것이라는 분석이다. 이외에 핵 추진 잠수함, 대륙간탄도미사일(ICBM), 핵탄두 소형화 등 분야에서도 북한은 러시아 기술을 노릴 것으로 전망된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/658/0000051641?sid=100"
    },
    {
        "title": "‘단식 7일차’ 이재명 “이념의 늪에서 민생을 구하겠다”",
        "date": "2023.09.06",
        "main": "더불어민주당 이재명 대표와 박광온 원내대표 등이 5일 저녁 서울 여의도 국회 본청 앞 계단에서 열린 ‘민주주의 회복 촛불문화제‘에서 구호를 외치고 있다. 2023.9.5/뉴스1더불어민주당 이재명 대표가 단식 일주일째인 6일 윤석열 대통령의 “이념이 제일 중요하다”는 발언에 맞서 “이념의 늪에서 민생을 구하겠다”고 말했다.이 대표는 이날 자신의 페이스북에 “단식천막에는 우리네 사는 이야기가 참 많이 오간다. 그 중 먹고 살기 힘들다는 호소는 저를 고개 들지 못하게 한다. 송구하고 가슴 아프다”고 적었다. 그러면서 “국민 먹고 사는 문제는 이제 벼랑 끝으로 몰렸다. 이념타령 할 만큼 결코 한가하지 않다. 그런데 이 정권은 어느 시대를 살고 있는 것인가”라고 덧붙였다. 그는 “국민의 삶을 챙겨야할 대통령이 이념우선주의를 선언했다. 철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다”고 지적했다.이어 “과거 정치세력들은 민주적인 척, 대화하는 척은 했다. 그런데 지금의 정권은 ‘척’조차 하지 않는다. 자기 생각과 다르면 ‘반국가 세력’으로 규정하고, 국민에게 선전포고까지 서슴지 않는다”고 비판했다.이 대표는 “이념이 밥 먹여주지 않는다. 어떤 이념도 민생보다 중요할 수 없다. 그렇기에 이 싸움은 제가 쓰러진다 해도 끝나지 않을 것”이라고 목소리를 높였다. 끝으로 그는 “제 힘이 빠지는 만큼 더 많은 국민께서 더 힘 내주실 것이고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다. 제 뒤에 국민이 있음을 믿고, 온 몸을 던져 이념의 늪에 빠진 민생을 구하겠다”고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003519111?sid=100"
    },
    {
        "title": "\"80년대 고급 가구는 인니 목재\"…尹대통령, 동포간담회서 인연 강조",
        "date": "2023.09.06",
        "main": "윤석열 대통령은 5일(현지시간) 아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문, 첫 일정으로 동포 만찬 간담회를 가졌다.윤 대통령은 자카르타의 한 호텔에서 열린 간담회에서 \"우리나라에 나무가 부족해서 지난 1980년대에 아파트를 짓기 시작했을 때 창호와 문틀은 전부 인도네시아에서 수입한 목재였다\"며 \"학생들이 공부하는 책상, 고급 가구 전부 인도네시아에서 수입한 것이었다\"고 양국 인연을 소개했다.윤 대통령은 \"작년 11월 주요 20개국(G20) 정상회의에 참석하기 위해 발리를 방문했다\"며 \"인도네시아는 세계 4위의 인구 대국이자 아세안을 대표하는 경제 대국으로서 남다른 경제 발전 잠재력으로 전 세계의 주목을 받고 있다\"고 말했다.윤 대통령은 \"지난 50년 전 양국 수교 당시 2억 달러에 미치지 못했던 연간 교역액은 작년에 260억 달러를 기록했다\"며 \"수만 명의 인도네시아 학생들이 한국어를 배우고 있고, 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다\"고 강조했다.윤 대통령은 또 \"동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원해 한국의 상부상조, 또 인도네시아의 '고똥로용(Gotong Royong)' 정신을 보여줬다\"며 \"인도네시아의 모범적인 공동체로 자리매김한 2만5000여 동포 여러분이 정말 자랑스럽다\"고 격려했다.이어 \"대한민국 정부가 글로벌 중추 국가를 지향하는 과정에서 제일 먼저 챙겨야 할 분들이 바로 우리 해외 동포 여러분\"이라며 \"대한민국이 국제사회에 더 많이 기여하고 인류 전체의 도전 과제를 풀어가는 데 더욱 적극적인 역할을 수행하는 것은 전 인류의 자유, 평화, 번영에 기여하기 위한 것\"이라고 강조했다.그러면서 \"대한민국이 국제사회에서 책임과 기여를 다 하는 글로벌 중추 국가 비전을 실현해 나가는 데 여러분들도 함께 힘을 모아달라\"고 당부했다.\n\n\n\n동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다.연합뉴스    \n\n\n\n동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 스열린 인도네시아 동포 초청 만찬 간담회에서 화동으로부터 꽃다발을 받고 있다. 연합뉴",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/029/0002823510?sid=100"
    },
    {
        "title": "현대로템, 폴란드 방산 전시회 참가..K2 전차·K2PL 선보여",
        "date": "2023.09.06",
        "main": "5일(현지시간)부터 8일까지 열리는 폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경.현대로템 제공[파이낸셜뉴스] 현대로템은 5일(현지시간)부터 8일까지 나흘 간 폴란드 키엘체에서 열리는 ‘제31회 폴란드 국제 방위산업 전시회(MSPO)에 참가한다고 6일 밝혔다.MSPO는 폴란드에서 1993년부터 매년 개최되는 동유럽 최대 규모의 국제 방위산업 전시회다. 특히 올해는 한국이 지난 2017년에 이어 두 번째로 주도국 자격으로 행사에 참가했다.   현대로템은 우리 군의 주력 무기 K2 전차가 완성품으로 처음 수출된 폴란드에서 개최되는 전시회인 만큼 다양한 지상 무기 체계들을 선보인다.   우선 해외 방산 전시회에서는 처음으로 폴란드 K2 전차 실차와 성능개량형 K808 차륜형장갑차 실차가 부스에 전시된다.   폴란드 K2 전차는 지난해 8월 긴급소요분 180대에 대한 첫 수출 계약이 체결된 이래 올해까지 총 28대가 현지에 조기 인도된 상태로 2025년 말까지 납품 완료를 목표로 하고 있다. 이 전차는 폴란드 군의 원활한 운용을 위한 시스템 영문화와 현지 통신장치 적용 등 기존 K2 전차에서 최소한의 사양만 변경돼 신속한 현지 납품이 이뤄진 것이 특징이다.   성능개량형 K808 차륜형장갑차는 원격무장장치(RCWS)를 탑재하고, 대전차 지뢰나 급조폭발물에 대응하기 위한 방호 능력을 강화해 향상된 전투 수행능력을 기대할 수 있는 제품이다.   폴란드 성능개량형 모델인 K2PL(K2 Poland) 라인업도 공개된다. 폴란드형 K2 전차(K2PL MBT)와 계열화 전차인 구난전차(K2PL ARV), 개척전차(K2PL AEV), 교량전차(K2PL AVLB) 등 총 4종이다.   K2PL 계열전차는 K2 전차 플랫폼을 기반으로 하는 폴란드형 지상 무기 체계로 폴란드의 요구에 따라 현지 미래 전장 환경에 최적화하도록 연구개발을 진행할 계획이다. 향후 폴란드형 K2 전차에는 적군의 공격에 대응할 수 있는 능동방호장치와 특수장갑 등이 적용되고 나머지 계열화 전차 역시 최신화된 사양으로 향상된 성능을 보일 예정이다.   이밖에 30t급 신형 NV장갑차와 지난 2021년 국제항공우주 및 방위산업전시회(ADEX)에서 첫 공개된 디펜스 드론, 지난해 우리 군에 처음 납품된 바 있는 다목적 무인차량 등 미래형 지상 무기 체계도 함께 선보인다.   한편 현대로템은 지난 3월 폴란드 국영 방산그룹 PGZ 및 PGZ 산하 방산업체인 WZM과 폴란드형 K2 전차 생산·납품 사업을 진행하기 위한 컨소시엄 이행합의서를 체결하고 지속적인 후속 논의를 이어가고 있다.   현대로템 관계자는 \"한국이 주도국으로 참여하는 중요한 전시회에서 K-방산의 우수한 기술력을 알리는 데 역량을 집중하겠다\"며 \"이번 전시회를 계기로 한국과 폴란드 양국의 방산 협력이 더욱 공고해질 수 있도록 최선을 다할 것\"이라고 말했다. #현대로템",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/014/0005068093?sid=100"
    },
    {
        "title": "한미일 정상회의, 韓안보에 도움될까? \"긍정 45.1% 부정 44.8%\"",
        "date": "2023.09.06",
        "main": "지난달 미국 캠프 데이비드에서 열린 한미일 정상회의에 대한 긍정 평가와 부정 평가가 비슷하다는 여론조사 결과가 6일 나왔다.연합뉴스와 연합뉴스TV가 공동으로 여론조사 업체 메트릭스에 의뢰해 지난 2∼3일 전국 만 18세 이상 성인 남녀 1천명에게 한미일 정상회의 결과가 한반도 안보에 도움이 될 것인지 물은 결과 응답자의 45.1%는 '도움이 될 것'이라고 답했다.'도움이 되지 않을 것'이라는 응답자는 44.8%였다. 긍·부정 평가의 차이는 0.3%포인트(p)다.다만 정치 성향별 차이는 확연했다. 보수층에서는 '도움이 될 것'이라는 응답이 70.8%('도움이 되지 않을 것' 25.0%)로 집계된 반면, 진보층에선 '도움이 되지 않을 것'이란 답변이 68.3%('도움이 될 것' 23.8%)였다.자신을 중도층이라고 한 응답자의 경우 '도움이 되지 않을 것'이라는 의견이 53.6%로 과반이었다. '도움이 될 것' 답변은 35.9%였다.최근 잇따른 흉악 범죄로 대두한 '사형 집행 재개론'에 대해선 찬성 의견이 74.3%로, 반대(22.6%) 보다 크게 높았다.찬성 비율이 가장 높은 성별·연령층은 '60세 이상 여성'(84.6%)이었고, 가장 낮은 층은 '18∼29세 남성'(62.1%)으로, 두 집단 간 차이는 22.5%p였다. 일본 후쿠시마 원전 오염수 방류 이후 수산물 소비 의향과 관련해선 이전보다 덜 먹거나, 안전성이 담보될 때까지는 먹지 않겠다는 응답이 3분의 2에 달했다.'일본이 후쿠시마 원전 오염수를 다핵종제거설비(ALPS) 처리 절차를 거쳐 바다에 방류하기 시작했다. 당신의 수산물 소비는 어떻게 바뀔 것 같은가'라고 묻자 '이전보다 덜 먹을 것'이라는 응답은 32.9%였고, '안전에 확신이 들 때까지 먹지 않을 것'이라는 응답은 32.4%였다. '이전과 비슷하게 먹을 것'이라는 답변은 31.1%였다.'이전보다 덜 먹을 것'이라는 응답은 '18∼29세'(42.6%), '지지 정당 없음'(42.2%), 진보 성향(44.0%) 등에서 높게 나타났고, '안전에 확신이 들 때까지 먹지 않을 것'은 30대(42.4%)와 40대(41.0%), 광주·전라(54.1%), 더불어민주당 지지층(52.3%), 진보(39.4%), 중도(38.1%) 등에서 많았다.'이전과 비슷하게 먹을 것'이라는 응답은 '60세 이상'(45.0%), 대구·경북(45.9%), 국민의힘 지지층(62.5%), 보수 성향(52.2%) 등에서 높게 나타났다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다.휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%였다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/215/0001123425?sid=100"
    },
    {
        "title": "대정부질문 2일차…일 오염수 명칭·고 채 상병 수사 공방 예고",
        "date": "2023.09.06",
        "main": "'오염수→오염처리수' 변경 두고 설전 오갈 듯수사 외압 의혹·홍범도 장군 흉상 이전 등 도마\n\n\n\n[서울=뉴시스] 고범준 기자 = 권성동 국민의힘 의원이 5일 오후 서울 여의도 국회 본회의장에서 열린 제410회국회(정기회) 제2차 본회의 정치 분야 대정부 질문에서 김영호 통일부 장관에게 질의하고 있다. 2023.09.05. bjko@newsis.com[서울=뉴시스] 이승재 기자 = 국회는 6일 대정부질문 이틀차를 맞아 외교·통일·안보 분야에 대한 질의를 이어간다.정부·여당과 야당은 이날 일본 후쿠시마 원전 오염수 방류에 따른 대응 방안과 처리수로의 명칭 변경 등을 두고 치열한 공방전을 벌일 전망이다.특히, 국민의힘은 '오염수'를 '오염 처리수'로 바꿔 부르는 명칭 변경에 무게를 두고 관련 발언을 지속할 것으로 보인다.박성 국민의힘 의원은 전날 대정부질문에서 \"민주당은 2008년 광우병 괴담, 2010년 천안함 괴담, 2017년 사드 괴담으로 재미를 보더니 이제 후쿠시마 오염수 괴담을 선전·선동한다\"고 비판했다.반면 야당은 오염수 방류를 받아들인 정부의 결정과 후속 조치 등을 지적해 왔다. 김두관 의원은 전날 \"지난 몇 개월간 일본의 오염수 처리 문제를 두고 정부가 보여준 일련의 발언과 행동에 대해 매우 심각한 우려를 갖고 있다\"고 언급했다.고 채 상병 사망사건 수사외압 의혹을 둘러싼 설전도 예상된다.민주당은 이번 수사 외압 의혹의 배후로 대통령실을 지목하면서 강도 높은 발언을 지속해 오고 있다.이와 관련해 김한정 의원은 전날 대정부질문에서 \"국민들은 의혹을 갖고 있다\"며 \"일각에서는 대통령발 국정농단 사건이라고 심각하게 보고 있다\"고 지적했다.이외에 육군사관학교 내 홍범도 장군 흉상 이전과 윤미향 무소속 의원의  친북단체인 재일본조선인총연합회(조총련) 주최 행사 참석 등 '이념 논쟁'도 도마에 오를 것으로 보인다.이날 질문 대상자는 한 국무총리를 비롯해 박진 외교부 장관, 김영호 통일부 장관, 이종섭 국방부 장관 등이다.국민의힘에서는 성일종, 임병헌, 최재형, 태영호 의원이 질의자로 나선다. 민주당은 김병주, 김경협, 안규백, 이원욱, 기동민, 박주민 의원이, 비교섭단체에서는 강은미 정의당 의원이 질의자 명단에 이름을 올렸다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012071764?sid=100"
    },
    {
        "title": "김태우 \"민심 얻어야 총선 대승…공천, 당 결정 따를 것\"[인터뷰]",
        "date": "2023.09.06",
        "main": "\"무소속 출마? 내 인생에 탈당·무소속은 없다\"\"당 결정 따르겠지만…당선 가능성 설득하고파\"엇갈리는 '윤심' 해석엔…\"尹, 여론 살펴 결정\"\"정치 판결한 김명수 사법부가 이번 선거 원인\"조국 딸 기소엔 \"성인으로서 책임지면 된다\"\"구청장 선거 아닌 총선? 국민과 약속이 먼저\"\"국민 마음 얻으면 총선에서도 크게 승리\"\n\n\n\n김태우 전 강서구청장/ 사진 = 김태우 예비 후보 선거사무소서울 강서구청장 보궐선거가 약 한 달 앞으로 다가왔다. '총선 전초전이 될 수 있다'는 평가에 정치권의 관심을 한 몸에 받는 선거지만, 여야 대진표가 확정되지 않아 선거전 열기는 아직 느껴지지 않고 있다. 김 전 구청장은 5일 그의 선거사무소에서 진행한 한경닷컴과 인터뷰에서 공천 여부를 결정하지 못한 국민의힘 지도부를 향해 \"당의 어떠한 결정에도 따를 것\"이라면서도 \"제가 강서구청장 선거에 나오면 왜 충분히 당선이 가능한지 설득력 있게 말씀드리고 싶다\"고 밝혔다. 더불어민주당은 전날 강서구청장 후보자로 진교훈 전 경찰청 차장을 전략 공천하기로 결정했다. 민주당이 일사천리로 진 전 차장을 공천한 데는 김 전 구청장의 사면·복권도 영향을 미쳤다. 김 전 청장이 출마할 가능성이 생기면서 민주당 내에 위기감이 확산했고, 경선 대신 '전략 공천'을 결정했다는 분석이다. 국민의힘 지도부는 그간 '무공천'에 방점을 찍어왔다. 그러나 김 전 청장의 사면을 계기로 여당 내에서도 '공천을 해야 한다'는 목소리가 커지고 있다. 강서구가 전통적인 민주당 텃밭이지만, 이미 한 차례 당선된 이력이 있는 '전직 구청장'이라면 겨뤄볼 만하다는 것이다. 지도부는 자칫 공천했다 선거에서 질 경우의 리스크와 김 전 구청장 사면을 결정한 '윤심'(윤석열 대통령의 의중) 사이에서 장고에 들어갔다.  ○지도부 고심에…\"난 검증된 구청장, 좋은 여론 덕에 '사면'\"\n\n\n\n김태우 전 강서구청장이 지난 4일 저녁 염창역에서 강서구 구민들에게 인사를 하고 있다. /사진 = 김태우 강서구청장 예비 후보자 선거사무소사면·복권 직후 '강서로 돌아가겠다'고 밝힌 김 전 구청장은 선거전에 시동을 걸었다. 예비 후보 등록과 선거사무소 개소식까지 마친 그는 매일 출퇴근 시간에 지하철역에서 구민들에게 고개를 숙이고 있다. 이에 일각에서는 김 전 청장의 국민의힘 공천을 받지 못하면 무소속으로 출마할 것이라는 전망까지 나왔다.이에 대해 김 전 구청장은 \"전혀 사실이 아니다\"라며 고개를 저었다. 그는 \"혹자는 제가 당에 반발해서 무소속으로라도 나가는 것 아니냐고 하는데, 제 인생에 탈당이나 무소속은 없다\"고 강조했다. 그러면서 우선 자신이 이미 한 차례 검증된 '힘 있는 구청장'이라는 점을 강조했다. 그는 구청장 재임 시절, 민주당이 해결하지 못한 강서구의 숙원 사업 ▲화곡 2·4·8동 일대 도심공공주택복합사업 후보지 선정 ▲방화건폐장 및 5호선 차량기지 이전 등을 이뤄냈다고 힘주어 말했다. 김 전 구청장은 \"숙원사업을 달성했기에, 밑바닥 민심이 좋다. '지역을 바꾼 사람'이라는 인식이 있다\"면서 \"저는 중앙정부와 네트워크가 좋다. 예산을 끌어오는 것, 인허가 등 행정적 지원을 받을 수 있는 힘 있는 구청장\"이라고 했다. 국민의힘 내에서도 의견이 엇갈리는 '윤심'에 대해선 어떨까. 김 전 구청장은 \"대통령이 국민 여론을 살펴보고 사면을 결정한 것\"이라고 해석했다. 대통령이 3개월 만에 사면을 결정한 데 대해 '여론의 힘'을 들었다. 그는 \"제가 사면이 된다, 안 된다 말이 많았지만, 여론이 좋았기 때문에 된 것이다. 복수의 시민단체들로부터 사면 대상자로 추천을 받은 것으로도 알고 있다\"고 강조했다. 김 전 구청장은 나아가 자신의 '유죄' 판결 자체에도 문제가 있다고 지적했다. 그는 \"우선 저와 관련된 문제로 보궐 선거를 치르게 되어 죄송하게 생각하다\"면서도 김명수 사법부가 정치적 보복 판결을 했다\"고 비판했다. '정치 판결을 내린 김명수 사법부가 이번 보궐선거의 진정한 원인'이라는 주장이다. 김 전 구청장은 민주당이 보궐선거 비용 40억원에 대해 책임을 묻는 것에 대해는 \"저는 이미 2조원 이상의 이익을 강서구민께 안겨드렸다\"고 말했다. 그는 \"방화동 건폐장 및 5호선 차량기지 이전만 하더라도, 한강변 11만평의 가치를 계산하면 1조원 정도 된다\"며 \"목 디스크 걸려 가며 열심히 일해서 안겨드린 것이다. 앞으로 3년 더 일하면 더 큰 이익으로 돌려드릴 확신이 있다\"고 했다.   ○ 조국 향해 \"본인의 자식만 소중하냐…내 딸은 젖먹이였다\"김 전 구청장은 문재인 정부 시절 공익 신고를 한 일로 자신의 가족들도 아픔을 겪어야 했다고 털어놓았다.  그는 \"후회는 없고, 돌아간다해도 또 똑같이 했을 것\"이라고도 했다. 자신이 '폭로자'라는 것과 폭로 내용까지 모두 공개된 상황에서 꼭두 새벽에 자택 압수수색을 들어왔던 일은 지금도 '이해할 수 없다'며 당시 두 돌된 딸과 노모에게 큰 충격이었다고 했다. 그러면서 조국 전 법무부장관 일가를 지켜보는 심정에 대해서도 한마디 했다. 그는 \"조국 씨 자식만 소중한가. 그의 자녀들은 이미 성인이지 않나. 우리 딸은 그야말로 젖먹이였다\"며 \"(조국 씨 자녀들은) 성인으로서 자기 행동에 책임을 져야 할 나이다. 그 행동에 책임을 지면 된다\"며 \"온정주의를 베푼다거나, 강하게 처벌해야 한다 이런 게 아니라 자기 행동에 따르는 책임을 지는 게 상식이다\"라고 말했다.    ○ \"제 1심 유죄 알고도 뽑아준 구민들에 은혜 갚아야\"\n\n\n\n김 전 구청장은 당 안팎에서 '이번 구청장 선거가 아니라, 내년 총선에서 출마하라'는 권유도 많이 받은 것으로 알려졌다. 그는 이에 대해선 \"지금 당면한 강서구청장 보궐선거에 모든 신경을 쓰고 있다\"며 \"솔직히 모든 선출직 공직자의 꿈은 국회의원 배지지만, 저는 국민과 약속이 더 중요하다고 생각했다\"고 말했다. 김 전 구청장은 \"제가 1심에서 유죄를 받고도 구청장에 당선이 됐다. 국민들께 얼마나 감사한 일인가\"라며 \"그 은혜를 갚아야 한다\"고 했다. 그는 지난 1년 동안 지역의 숙원사업을 해결해온 것처럼 나머지 3년을 구청장으로 일하면서 강서구를 획기적으로 바꾸겠다고 힘주어 말했다. 김 전 구청장은 \"제 명예는 국민들과 약속을 지키는 것\"이라며 \"그렇게 했을 때 총선에도 도움이 된다\"고 힘주어 말했다. 이어 \"강서구는 서울에서 두 번째로 큰 구이고, 국회의원 자리도 3개나 있다\"면서 \"제가 여기서 일을 잘해서 국민들의 마음을 얻으면 반드시 총선에서도 크게 승리할 수 있다\"고 전망했다.   ○\"검·경 대리전? 흥행용 프레임…검찰 수사관은 내 전전전 직업\"정치권에서는 진교훈 민주당 후보와 김 전 청장의 대결이 성사되면 '검·경 대리전'이 될 수 있다는 전망도 나왔다. 김 전 청장은 이에 대해서는 강력하게 부인했다. 검찰도 고생하고, 경찰도 고생하는데 자꾸 싸움을 붙이는 것이 좋지 않다는 지적부터 했다. 그러면서 \"언론이 흥행 위주로 보도를 한다\"며 \"나의 직전 직업은 구청장, 전전 직업은 유튜버 겸 시사평론가, 그리고 전전전 직업이 검찰 수사관이다\"고 꼬집었다. 엄밀히 말해 '검찰 대 경찰'이 아니라 '전 행정가 대 전 경찰 간부'의 대결이라고 칭해야 한다는 것이다. 그는 \"검찰 수사관은 전전적 직업이고, 전 완전히 바뀐 사람\"이라며 \"전전전 직업을 가지고 프레임을 짜는 건 흥행만 노리는 얕은 생각\"이라고 재차 강조했다. 김 전 청장은 민주당 후보로 확정된 진교훈 전 차장에 대해서는 \"강서구에 대한 기여도가 없다\"고 평가했다. 그는 \"구청장은 행정가로서 복지, 개발, 문화 등과 관련한 일을 하는 자리\"라며 \"치안을 하는 곳이 경찰서인데, 강서구에는 이미 경찰서장이 있기 때문에 치안 전문가는 필요하지 않다\"고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/015/0004888218?sid=100"
    },
    {
        "title": "단식 일주일차 이재명 \"이념이 밥 먹여주나…온몸 던져 민생 구할 것\"",
        "date": "2023.09.06",
        "main": "이재명 더불어민주당 대표 SNS\"국민 먹고 사는 문제는 이제 벼랑 끝\"\"이 정권, 철 지난 이념으로 민생 희생시켜\"[이데일리 이수빈 기자] 단식 일주일째를 맞은 이재명 더불어민주당 대표가 6일 “온몸을 던져 이념의 늪에 빠진 민생을 구하겠다”고 결기를 보였다.\n\n\n\n이재명 더불어민주당 대표가 5일 오전 서울 여의도 국회 본청 앞 단식투쟁천막에서 단식 6일차를 이어가고 있다.(사진=뉴시스)이 대표는 이날 오전 자신의 사회관계망서비스(SNS)에 “제 힘이 빠지는 만큼 더 많은 국민께서 더 힘내주실 것이고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다”며 이같이 적었다.그는 “단식 천막에는 우리네 사는 이야기가 참 많이 오간다. 그 중 먹고 살기 힘들다는 호소는 저를 고개 들지 못하게 한다”며 “국민 먹고 사는 문제는 이제 벼랑 끝으로 몰렸다”고 진단했다.그는 “이념 타령 할 만큼 결코 한가하지 않다. 근데 이 정권은 어느 시대를 살고 있는 것인가”라고 질책하며 “(대통령은) 철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찍어서 갈등하게 만든다”고 맹공했다.이 대표는 “과거 정치세력들은 민주적인 척, 대화하는 척은 했다. 그런데 지금의 정권은 ‘척’조차 하지 않는다”며 “자기 생각과 다르면 ‘반국가세력’으로 규정하고, 국민에게 선전포고까지 서슴지 않는다”고 힐난했다.그는 “국민의 삶을 챙겨야 할 대통령이 이념우선주의를 선언했다”며 “이념이 밥 먹여주지 않는다. 어떤 이념도 민생보다 중요할 수는 없다”고 거듭 강조했다.한편 이 대표는 단식 중에도 당무를 수행하고 국회 앞에서 ‘촛불문화제’를 진행하고 있다. 국회 본청 앞에 설치한 ‘단식투쟁천막’에는 지지자의 방문도 이어지는 중이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005568049?sid=100"
    },
    {
        "title": "한미일 정상회의가 韓안보에 도움될까? 긍정 45.1% 부정 44.8%",
        "date": "2023.09.06",
        "main": "연합뉴스·연합뉴스TV 정례 여론조사…사형 재개엔 찬성 74.3%, 반대 22.6%수산물 '덜먹겠다' 32.9%·'안전 확신까지 안먹겠다' 32.4%·'전과 비슷' 31.1%\n\n\n\n캠프 데이비드 공동회견장 입장하는 한미일 정상(캠프 데이비드=연합뉴스) 진성철 기자 = 윤석열 대통령, 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 18일(현지시간) 워싱턴DC 인근 미국 대통령 별장인 캠프 데이비드에서 한미일 정상 공동기자회견을 위해 오솔길을 함께 걸어 오고 있다.   2023.8.20 zjin@yna.co.kr(서울=연합뉴스) 설승은 기자 = 지난달 미국 캠프 데이비드에서 열린 한미일 정상회의에 대한 긍정 평가와 부정 평가가 비슷하다는 여론조사 결과가 6일 나왔다.    연합뉴스와 연합뉴스TV가 공동으로 여론조사 업체 메트릭스에 의뢰해 지난 2∼3일 전국 만 18세 이상 성인 남녀 1천명에게 한미일 정상회의 결과가 한반도 안보에 도움이 될 것인지 물은 결과 응답자의 45.1%는 '도움이 될 것'이라고 답했다.    '도움이 되지 않을 것'이라는 응답자는 44.8%였다. 긍·부정 평가의 차이는 0.3%포인트(p)다.    다만 정치 성향별 차이는 확연했다. 보수층에서는 '도움이 될 것'이라는 응답이 70.8%('도움이 되지 않을 것' 25.0%)로 집계된 반면, 진보층에선 '도움이 되지 않을 것'이란 답변이 68.3%('도움이 될 것' 23.8%)였다.    자신을 중도층이라고 한 응답자의 경우 '도움이 되지 않을 것'이라는 의견이 53.6%로 과반이었다. '도움이 될 것' 답변은 35.9%였다.    최근 잇따른 흉악 범죄로 대두한 '사형 집행 재개론'에 대해선 찬성 의견이 74.3%로, 반대(22.6%) 보다 크게 높았다.    찬성 비율이 가장 높은 성별·연령층은 '60세 이상 여성'(84.6%)이었고, 가장 낮은 층은 '18∼29세 남성'(62.1%)으로, 두 집단 간 차이는 22.5%p였다.\n\n\n\n[그래픽] 사형 집행 재개 및 오염수 방류 후 수산물 소비 관련 여론조사(서울=연합뉴스) 이재윤 기자 yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1일본 후쿠시마 원전 오염수 방류 이후 수산물 소비 의향과 관련해선 이전보다 덜 먹거나, 안전성이 담보될 때까지는 먹지 않겠다는 응답이 3분의 2에 달했다.    '일본이 후쿠시마 원전 오염수를 다핵종제거설비(ALPS) 처리 절차를 거쳐 바다에 방류하기 시작했다. 당신의 수산물 소비는 어떻게 바뀔 것 같은가'라고 묻자 '이전보다 덜 먹을 것'이라는 응답은 32.9%였고, '안전에 확신이 들 때까지 먹지 않을 것'이라는 응답은 32.4%였다. '이전과 비슷하게 먹을 것'이라는 답변은 31.1%였다.    '이전보다 덜 먹을 것'이라는 응답은 '18∼29세'(42.6%), '지지 정당 없음'(42.2%), 진보 성향(44.0%) 등에서 높게 나타났고, '안전에 확신이 들 때까지 먹지 않을 것'은 30대(42.4%)와 40대(41.0%), 광주·전라(54.1%), 더불어민주당 지지층(52.3%), 진보(39.4%), 중도(38.1%) 등에서 많았다.    '이전과 비슷하게 먹을 것'이라는 응답은 '60세 이상'(45.0%), 대구·경북(45.9%), 국민의힘 지지층(62.5%), 보수 성향(52.2%) 등에서 높게 나타났다.\n\n\n\n방사능 측정기 든 상인(대구=연합뉴스) 윤관식 기자 = 28일 오전 대구 북구 매천동 수산물시장에서 수산물시장 관계자가 판매 중인 일본산 가리비에 대해 직접 방사능 검사를 하고 있다.     매천동 수산물시장 도매인연합회는 직접 방사능 측정기를 구입해 이날부터 매일 간이 방사능 검사를 실시한다. 2023.8.28 psik@yna.co.kr    이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p다.     휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐으며 응답률은 14.1%였다.    자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.    ses@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014173777?sid=100"
    },
    {
        "title": "통일 장관 “주권자인 국민, 권력 행사하면 무정부 상태”…野 “전체주의적 사고, 극우”",
        "date": "2023.09.06",
        "main": "김영호 통일부 장관이 5일 국회 본회의장에서 열린 제410회국회 제2차 본회의 정치 분야 대정부 질문에서 의원들의 질문에 답하고 있다. 뉴시스  김영호 장관 “국민주권론은 주권 소재와 행사 구분, 국민이 주권 소유했지만 직접 행사 안해”윤건영 “전형적인 뉴라이트 사고” 비판김영호 통일부 장관은 5일 “대한민국 국민 5000만이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다”고 말했다. 야당은 김 장관의 이 같은 발언에 ‘극우’ ‘전체주의적 사고’라며 맹비난했다.김 장관은 이날 국회 대정부질문에서 윤건영 더불어민주당 의원이 “대한민국의 권력은 국민에게 있고 국민에게 나온다는 헌법 정신에 무슨 토를 달 수 있고 문제를 제기할 게 있느냐”고 묻자 “이 문제는 간단하지 않다고 본다”며 이같이 답했다.김 장관은 “대한민국 헌법 1조2항에서 얘기하는 국민 주권론이라는 것은 주권의 소재와 행사를 구분하고 있다”며 “뒷부분에 얘기하는 것처럼 국민이 주권을 소유했지만, 주권을 직접 행사하지 않는다는 것”이라고 설명했다. 그러면서 “국민은 투표를 통해서 대통령을 뽑고 지역구 대표인 국회의원을 뽑아서 대표를 통해서 권력을 행사한다는 것”이라고 부연했다. 이에 윤 의원은 “전형적인 뉴라이트 사고”라며 “민주주의의 기본이 돼 있지 않고 그 자체 바로 전체주의적 사고이고 그런 모습이 극우”라고 반박했다. 이에 대해 통일부는 “김 장관의 국민주권론은 극우가 아닌 자유민주주의를 지향한다”고 해명했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/021/0002592364?sid=100"
    },
    {
        "title": "이재명 \"이념이 밥 먹여주지 않아‥이 싸움 제가 쓰러진다 해도 끝나지 않을 것\"",
        "date": "2023.09.06",
        "main": "자료사진오늘로 단식 일주일을 맞은 이재명 더불어민주당 대표가 \"국민의 삶을 챙겨야 할 대통령이 이념우선주의를 선언했다\"고 밝혔습니다.이 대표는 오늘 자신의 SNS에 \"단식 천막에는 우리네 사는 이야기가 참 많이 오간다\"며, \"그 중 먹고 살기 힘들다는 호소는 저를 고개들지 못하게 한다, 송구하고 가슴 아프다\"고 밝혔습니다.이어 \"국민 먹고 사는 문제는 이제 벼랑 끝으로 몰렸고 이념 타령할 만큼 결코 한가하지 않다\"며 \"이 정권은 어느 시대를 살고 있는 것이냐\"고 되물었습니다.이 대표는 \"국민의 삶을 챙겨야할 대통령이 이념우선주의를 선언했다\"며, \"철 지난 이념과 역사 왜곡을 위해 민생을 희생시키고 국민을 갈기갈기 찢어서 갈등하게 만든다\"고 강조했습니다.그러면서 \"과거 정치세력들은 민주적인 척, 대화하는 척은 했다\"며, \"지금의 정권은 '척'조차 하지 않고 자기 생각과 다르면 '반국가 세력'으로 규정하고, 국민에게 선전포고까지 서슴지 않는다\"고 비판했습니다.이 대표는 \"이념이 밥 먹여주지 않고 어떤 이념도 민생보다 중요할 수 없다\"며,\"이 싸움은 제가 쓰러진다 해도 끝나지 않을 것\"이라고 밝혔습니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001298074?sid=100"
    },
    {
        "title": "“김만배·신학림 거짓 인터뷰는 희대의 대선 공작”",
        "date": "2023.09.06",
        "main": "대통령실, ‘대장동 가짜뉴스’ 비판  “尹 낙선 노려… 악습 고리 끊어야”뉴스타파, 두 사람 돈거래 사과\n\n\n\n대통령실은 화천대유 대주주 김만배(사진 왼쪽)씨와 신학림(오른쪽) 전 언론노조 위원장의 ‘대장동 거짓 인터뷰 의혹’에 대해 “희대의 대선 정치공작 사건”이라고 5일 규정했다.대통령실 고위 관계자는 이날 성명을 내고 “대장동 사건의 몸통을 ‘이재명’에서 ‘윤석열’로 뒤바꾸려 한 정치공작적 행태가 서서히 드러나고 있다”면서 “대장동 주범(김만배)과 언노련 위원장 출신 언론인(신학림)이 합작한 희대의 대선 정치공작 사건이라는 의심을 지우기 어렵다”고 밝혔다. 이어 “마치 대장동 게이트의 몸통이 윤석열 (당시) 후보였던 것처럼 조작하고, 대선 사흘을 앞두고 녹취록을 풀어서 대선 결과를 바꾸려 한 것”이라며 “날조된 사실, 공작의 목표는 윤 후보의 낙선이었다”고 주장했다.이 관계자는 “김대업 정치공작, 기양건설 로비 가짜 폭로 등의 계보를 잇는 2022년 대선의 최대 정치공작 사건”이라며 “보도에 따르면 김만배는 거짓 인터뷰를 한 후 이 같은 공작의 알리바이를 만들기 위해서 부산저축은행 수사를 받고 있던 조모씨에게 ‘형이 이 사건을 엉뚱한 방향으로 끌고 갈 테니 너는 그냥 모르는 척하면 된다’고 했다”고 지적했다.일부 언론의 책임도 물었다. 이 관계자는 “당시 조작 인터뷰를 4개 아이템에 할애해 보도한 방송사 등 집중적으로 가짜뉴스를 실어나른 언론 매체들이 있었다”며 “기획된 정치공작의 대형 스피커 역할이 결과적으로 이뤄진 것”이라고 강조했다. 그러면서 “정치공작과 가짜뉴스는 민심을 왜곡하고, 선거제도를 무용지물로 만드는 민주주의의 최대 위협 요인”이라며 “이번 기회에 악습의 고리를 끊어야 한다”고 역설했다.윤재옥 국민의힘 원내대표도 “철저한 수사를 통해 정치공작의 배후를 밝히고 공모·동조한 자를 밝혀내야 한다”고 목소리를 높였다.방송통신심의위원회는 해당 인터뷰를 인용한 방송사 보도에 제기된 민원을 긴급심의 안건으로 상정하기로 결정했다. 방심위에는 뉴스타파의 최초 보도를 인용한 방송사들에 대한 민원이 60여건 접수된 것으로 파악됐다.이날 뉴스타파는 자사 자문위원인 신 전 위원장이 김만배씨와 1억6500만원의 금전 거래를 한 데 대해 사과했다. 뉴스타파는 “저널리즘 윤리상 결코 용납할 수 없는 행위”라며 “후원회원과 시민들께 깊이 사과드린다”고 밝혔다. 뉴스타파는 최초 보도 경위에 대해 “신씨가 금전 거래 며칠 전인 2021년 9월 15일 김씨와 나눈 대화 녹취록과 녹음 파일을 6개월 가까이 흐른 2022년 3월 4일 뉴스타파 취재진에 전했다”면서 “신씨가 김씨와 오랜 친분이 있었던 사실을 간과했고 결과적으로 두 사람이 이해관계로 얽혔을 가능성을 의심하지 않았다”고 잘못을 시인했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001636151?sid=100"
    },
    {
        "title": "자카르타 도착한 윤 대통령 \"인니, 한-아세안 연대 구상 핵심 파트너\"",
        "date": "2023.09.06",
        "main": "【 앵커멘트 】  윤석열 대통령이 어제(5일) 인도네시아 자카르타에 도착해 5박 7일간의 순방 일정을 시작했습니다.  첫 일정으로 현지 동포들을 만나 만찬을 함께 한 윤 대통령은 오늘(6일) 아세안 정상회의와 아세안+3 정상회의 등에 참석하며 본격적인 다자외교에 나섭니다.    원중희 기자입니다.【 기자 】  윤 대통령이 아세안 정상회의가 열리는 인도네시아 자카르타에 도착했습니다.  곧바로 180여 명의 현지 동포들을 저녁 식사에 초대한 윤 대통령은 인도네시아가 \"한-아세안 연대 구상의 핵심 파트너\"라고 강조했습니다. ▶ 인터뷰 : 윤석열 / 대통령- \"인도네시아는 세계 4위 인구 대국이자 아세안을 대표하는 경제 대국입니다. 남다른 발전 잠재력으로 전 세계의 주목을 받고 있습니다.\"  윤 대통령은 또 지난달 미국 캠프 데이비드에서 열린 한미일 정상회의와 이번 아세안 정상회의의 연관성도 언급했습니다.  아세안 국가들의 개발과 경제 성장을 지원하기 위해서는 공동의 규범과 질서가 필요한데, 한미일 3국이 이같은 문제 해결의 토대를 만들어보자는 취지라는 설명입니다.  윤 대통령은 오늘(6일) 한·아세안 정상회의, 아세안+한중일 정상회의에 잇따라 참석하고, 5개 나라와 양자 정상회담도 갖습니다.  다자회의에서는 북핵 위협에 대한 아세안 국가들의 공조를 요청하고, 양자회담에서는 부산엑스포 유치를 위한 설득에 나설 것으로 보입니다.▶ 스탠딩 : 원중희 / 기자- \"윤 대통령은 앞서 이곳에 도착한 직후 오는 10월 2일 임시공휴일 지정안을 재가했습니다. 자카르타에서 MBN뉴스 원중희입니다.\"   영상취재 : 김석호·안석준·변성중 기자  영상편집 : 김민지",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/057/0001766605?sid=100"
    },
    {
        "title": "北·中·러 사상 첫 연합훈련 현실화되나",
        "date": "2023.09.06",
        "main": "쇼이구 러 국방 “당연히 논의 중”\n\n\n\n7월 27일 평양에서 북한의 '전승절' 열병식이 진행 중인 가운데 김정은 노동당 총비서가 중국·러시아 대표단과 함께 주석단에 자리해 있다./노동신문 뉴스1 \t\t\t\t\t\t\t\t\t\t러시아의 세르게이 쇼이구 국방장관이 북한과의 합동훈련 가능성에 대해 “당연히 논의 중”이라고 공식화하면서 북·중·러 연합훈련이 가시화되고 있다.쇼이구 장관은 4일(현지 시간) 러시아 매체 인테르팍스와의 인터뷰에서 북한과의 합동훈련 여부에 대해 “당연히 논의 중”이라며 “안 될 것 있느냐. 북한은 이웃”이라고 했다.북한은 1953년 정전 이후 중국·러시아 등 다른 나라와 군사훈련을 한 적이 없다. 하지만 한·미·일 3각 협력 강화에 맞서 중·러와의 협력 수위와 강도를 높이는 수순을 밟고 있다. 북한의 리영길 국방상은 이미 지난해 8월 중국 웨이펑허 국방부장에게 보낸 축전에서 “조선인민군은 중국 인민해방군과의 전략 전술적 협동 작전을 긴밀히 해 나갈 것”이라며 북·중 양국의 군사 훈련을 공식화한 상태다.러시아와의 군사협력은 중국보다 더욱 노골적으로 이뤄지고 있다. 정부 당국자는 5일 “러시아의 우크라이나 침공 이후 북·러 간 밀착을 과시하는 상황”이라며 “쇼이구 장관의 방북 등 여러 정황상 북·러 간 협력 수위가 높아지고 있다”고 했다. 무기 거래에 기술 이전까지 전방위적으로 이뤄질 수 있다는 것이다.중·러 간 밀착도 속도를 내고 있다. 블라디미르 푸틴 러시아 대통령은 이달 초 공개 석상에서 “곧 우리는 (시진핑) 중국 국가주석과 회담할 것”이라며 “그(시 주석)는 나를 친구라고 부르는데 그는 러·중 관계의 많은 발전을 이끈 사람이기 때문에 그를 친구라고 부른다는 것이 기쁘다”고 했다. 중·러 정상회담은 오는 10월 중국에서 열리는 ‘일대일로(一帶一路) 포럼’이 계기가 될 것이란 전망이다. 지난 3월 시 주석의 러시아 국빈 방문 뒤 7개월 만에 다시 만나는 것이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003786047?sid=100"
    },
    {
        "title": "[尹 아세안정상회의] 본격 다자외교 돌입…김건희 여사와 갈라 만찬도",
        "date": "2023.09.06",
        "main": "인도네시아 동포 만찬간담회로 일정 시작아세안·아세안+3 정상회의…양자회담도한미일의 아세안 지지 교두보 역할 전망\n\n\n\n동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 부인 김건희 여사가 5일(현지시간) 자카르타 수카르노 하타 국제공항에 도착해 환영나온 무용단의 공연을 관람한 뒤 인사하고 있다.  2023.09.05. [사진=대통령실]동남아시아국가연합(아세안) 정상회의 참석차 자카르타를 방문 중인 윤석열 대통령은 6일(현지시간) 한국과 아세안의 새로운 협력의 시대를 여는 데 선도적인 역할을 제시할 예정이다.윤 대통령은 이날 한-아세안 정상회의, 아세안+3 정상회의를 시작으로 본격적인 아세안 다자외교에 나선다. 각 일정 중간에는 우리나라와 아세안 국가 간 양자회담도 갖는다. 한-아세안 AI 청년 페스타 행사에 이어 저녁에는 아세안 의장국인 인도네시아 주최 갈라 만찬에도 참석한다.특히 아세안과 한일중 간 정상회의인 '아세안+3'에서 한일중을 대표하는 조정 국가로서 윤 대통령은 캠프 데이비드 3국(한미일)의 아세안에 대한 지지를 실질적인 협력과 미래 비전으로 연결시키는 교두보 역할을 할 것으로 보인다.김은혜 홍보수석은 전날 현지 브리핑에서 \"캠프 '데이비드 원칙'에서 한미일은 인도·태평양 국가로서 공동의 규범 그리고 가치에 대한 존중을 바탕으로 자유롭고 열린 인도·태평양을 증진해 나가고, 아세안 중심성에 대한 확고한 지지를 명기했다\"며 \"자카르타에서 열리는 아세안은 캠프 데이비드 이후 첫 다자회의에서 이 합의를 이행하는 계기를 마련하게 될 것\"이라고 말했다.\n\n\n\n동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 부인 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 화동으로부터 꽃다발을 받고 있다. (공동취재) 2023.09.06. [사진=뉴시스]전날 자카르타에 도착해 5박 7일간의 순방 일정에 돌입한 윤 대통령은 첫 일정으로 현지 동포과 만찬 간담회를 갖고 인도네시아는 세계 4위 인구 대국이자 아세안을 대표하는 경제 대국으로, '한-아세안 연대 구상'의 핵심 파트너라는 점을 강조했다. 간담회는 인도네시아 전역에서 활발히 활동 중인 180여명의 동포들이 참석한 가운데 열렸다.윤 대통령은 간담회에서 50년 전 수교 당시 2억 달러에 미치지 못했던 한-인도네시아 간 교역이 작년에 약 260억 달러를 기록하는 등 양국 관계가 제반 분야에서 비약적으로 발전해 온 점을 높이 평가했다.또 한-인도네시아 관계 발전과 함께 지속 성장해 온 동포사회가 코로나 위기 극복 과정에서 한국의 '상부상조', 인도네시아의 '고똥로용(함께 어깨에 짊어진다는 뜻)' 정신을 보여주면서, 인도네시아 내의 모범적인 공동체로 자리매김했다고 치하했다.윤 대통령은 지난 6월 출범한 재외동포청이 모국과 동포사회를 긴밀히 연결하는 든든한 울타리가 될 것이라고 강조하면서, 특히 인도네시아의 다문화, 차세대 동포들이 한국의 정체성을 지키면서 현지에서 더욱 성장할 수 있도록 지원해 나가겠다고 밝혔다.간담회에서는 인도네시아 현지의 다문화가정 자녀들로 구성된 '무지개 합창단'이 동요 '오빠 생각'과 '아름다운 세상'을 합창했다. 공연 종료 후 대통령 부부는 무지개 합창단 단원들을 따뜻하게 격려하고 함께 기념사진을 촬영했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/031/0000770765?sid=100"
    },
    {
        "title": "장예찬 “이재명-김만배는 한팀…허위인터뷰, 대선개입으로 봐야”",
        "date": "2023.09.06",
        "main": "장예찬 국민의힘 청년최고위원. 뉴시스장예찬 국민의힘 청년최고위원이 화천대유 대주주 김만배 씨와 신학림 전 언론노조 위원장의 ‘대장동 허위 인터뷰 의혹’ 관련해 “이재명 더불어민주당 대표와 김만배 씨는 원팀”이라며 허위 인터뷰는 이 대표 측과 사전 교감을 통해 이뤄진 것이라고 주장했다.장 청년최고위원은 6일 CBS ‘김현정의 뉴스쇼’에 출연한 자리에서 “기획을 하고 이걸 만든 사람은 김만배지만 민주당이 수동적으로 김만배와 뉴스타파의 보도를 그냥 받아서 인용한 것이 아니라 그전부터 이 대표가 이런 보도가 나올 것을 알고 있었고, 나오자마자 기다렸다는 듯 선대위의 모든 관계자들이 총동원되어서 SNS로 집중 공격을 퍼부은 건 사전 교감 없이는 불가능하다”며 이같이 말했다.당시 뉴스타파는 신 전 위원장과 김 씨의 인터뷰를 보도했다. 보도내용에는 대장동 의혹의 몸통은 당시 후보였던 윤석열 대통령이라는 취지의 내용도 있었는데 대선 3일 전 보도돼 대선에 영향을 미쳤다는 게 국민의힘의 주장이다.장 청년최고위원은 이와 관련해 “대선 3일 전이면 여론조사 공표가 금지되는 기간”이라며 “가짜뉴스나 허위 조작 인터뷰가 어떻게 보면 의외의 대선 결과, 접전 결과에 영향을 충분히 끼치지 않았나 하는 생각이 든다”고 말했다.그러면서 \"이것이 단순히 가짜뉴스 정도의 사건으로 치부할 일이 아니라 ‘김대업 게이트’에 이은 대한민국 역사를 뒤흔들려고 했던 대선 조작 개입으로 보고 보다 엄중하게 대처해야 한다는 것이 국민의힘의 입장“이라고 덧붙였다.장 청년최고위원이 언급한 ‘김대업 게이트’는 2002년 대선 당시 김대업 씨가 제기한 이회창 당시 대통령 후보의 아들 병역면제 의혹으로, 이 의혹 제기는 이 후보에게 치명상을 입히고 이 후보가 낙선으로 이어지게 됐다는 평가를 받고 있다.장 청년최고위원은 “단순히 뉴스타파의 보도 하나로 끝나는 것이 아니다. 그 당시에 KBS와 MBC를 비롯한 공중파 뉴스에서 사흘 동안 김만배 씨의 조작 인터뷰를 집중적으로 보도했었다”며 “이틀 동안 이 대표를 포함한 민주당 선대위의 직책을 가진 주요 인사들이 60회 이상 본인의 SNS에 김만배의 허위 인터뷰를 올리면서 국민들께 알려야 된다라고 했다”고 지적했다.뉴스타파는 전날 사과문을 통해 신 전 위원장과 김 씨 사이의 금전거래에 대해 사과했다. 하지만 국민의 알 권리 차원에서 보도를 한 것이라고 해명한 바 있다.장 청년최고위원은 이에 “뉴스타파가 매체로서의 책임감을 하나도 느끼지 못하는 것 같다, 개탄할 수밖에 없다”며 “신 전 위원장은 외부의 위원이 아니라 뉴스타파로부터 연구용역비 등 돈을 받아가는 뉴스타파 내부인이었다. 그런데 해당 기사를 보도할 때 신 전 위원장이 뉴스타파에 소속된 사람이라는 것을 전혀 알리지 않았다”고 설명했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003519116?sid=100"
    },
    {
        "title": "민주 ‘尹 탄핵’ 언급하자 국힘 고성… 첫날부터 정면 충돌",
        "date": "2023.09.06",
        "main": "국회 정치분야 대정부질문  野, 해병대 의혹·오염수 등 추궁  與, 윤미향·거짓 인터뷰 등 역공\n\n\n\n이재명 더불어민주당 대표가 5일 국회 본회의장에서 동료 의원들과 대화하고 있다. 이 대표는 단식 6일째인 이날 페이스북에 “군부 독재의 군홧발이 사라진 자리를 검사 독재의 서슬 퍼런 칼날이 대신하고 있다”고 적었다. 뉴시스나흘간 진행되는 국회 대정부질문 첫날인 5일 더불어민주당이 ‘윤석열 대통령 탄핵’을 언급하면서 여야가 강하게 충돌했다.이날 정치 분야 대정부질문에 첫 질의자로 나선 설훈 민주당 의원은 해병대 채모 상병 순직 사건 수사 외압 의혹과 관련해 한덕수 국무총리에게 “대통령이 직권 남용한 것이 분명하고 법을 위반한 사실이 분명하다”며 “탄핵 소지가 분명히 있다”고 말했다. 윤석열정부 출범 이후 국회 본회의장에서 대통령 탄핵이 언급된 것은 처음이다.설 의원은 “장관 결재안을 뒤집을 수 있는 사람이 누구인가. 대통령밖에 할 수 있는 사람이 없다”며 “국민은 다 그렇게 알고 있다. 증거가 넘친다”고 주장했다. 이에 한 총리는 “동의하지 않는다. 많은 국민은 그렇게 생각하고 계시지 않다”고 반박했다. 설 의원이 탄핵을 거론하자 국민의힘 의원들은 “말 가려서 하라” “발언을 취소하라”고 소리쳤다.설 의원은 이어 일본 후쿠시마 원전 오염수 방류 문제에 대해 “윤석열정부는 찬성도 아니고 반대도 아니고 어정쩡한 상태에 있다”고 지적했다. 한 총리가 “절대로 아니다”라며 언성을 높이자 설 의원은 “이대로 가면 윤석열 정권은 역사의 준엄한 심판은 물론이고 국민이 탄핵하자고 나설지 모르겠다”고 말했다.육군사관학교 내 홍범도 장군 흉상 이전 논란에서 촉발된 ‘이념 논쟁’도 이어졌다. 김두관 민주당 의원은 윤 대통령이 호찌민 전 베트남 국가주석 묘소에 헌화하는 사진을 화면에 띄우며 “이념 잣대를 대면 베트남에 투자한 2800개 기업을 철수시켜야 하는 것 아니냐”고 힐난했다. 설 의원도 “대통령은 국민의 절규에는 눈과 귀를 막고 이념이 가장 중요하다며 극우 뉴라이트 이념만 설파한다”고 비난했다.국민의힘은 광주시가 추진하는 정율성 역사공원 건립 문제, 윤미향 무소속 의원의 재일본조선인총연합회(조총련) 행사 참석 논란 등을 들며 역공에 나섰다.권성동 국민의힘 의원은 “(윤 의원이) 대한민국의 국민인 것조차도 의심스럽다”면서 “정율성 기념공원은 우발적 사건이 아니다. 대한민국 정체성과 자유민주주의 체제에 도전해왔던 여러 시도 중 하나”라고 주장했다.권 의원은 ‘김만배·신학림 거짓 인터뷰’ 논란과 관련해 “민주당에 의한 선거 공작은 처음이 아니다”며 이에 대한 엄단을 한동훈 법무부 장관에게 당부했다. 한 장관은 “가짜뉴스 유포나 선거 공작 같은 것이 흐지부지되고 처벌을 받지 않고 넘어가니 정치·경제적으로 ‘남는 장사’가 된다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001636149?sid=100"
    },
    {
        "title": "이재명 \"한덕수, 대한민국 헌법 1조 1항도 답 못 해\"",
        "date": "2023.09.06",
        "main": "李, 대정부질문 두고 \"전체주의적 발언한 통일부 장관, 尹이 경질해야\"\n\n\n\n이재명 더불어민주당 대표가 전날 국회 본회의장에서 진행됐던 대정부질문을 두고 \"한덕수 국무총리와 장관들의 발언을 들었는데 '이게 과연 민주공화국 주권 국가 대한민국의 장관과 총리가 맞나'하는 생각이 들었다\"고 관료들의 태도를 강하게 비판했다. /남용희 기자이재명 더불어민주당 대표가 전날 국회 본회의장에서 진행됐던 대정부질문을 두고 6일 \"한덕수 국무총리와 장관들의 발언을 들었는데 '이게 과연 민주공화국 주권 국가 대한민국의 장관과 총리가 맞나'하는 생각이 들었다\"고 관료들의 태도를 강하게 비판했다.이 대표는 이날 국회 본청 계단 앞 단식투쟁장에서 진행한 당 최고위원회의에서 \"총리는 헌법 제1조 1항이 뭐냐는 질문에 답을 못했다. 더 기막힌 일은 통일부 장관이 '국민 모두가 주권을 행사하면 대한민국은 무정부 상태로 갈 수밖에 없다'고 얘기했다\"며 이같이 말했다.이 대표는 \"(통일부 장관의 발언은) 명백히 국민 주권을 부정한, 헌법 제1조를 위반한 발언이다. '대한민국은 민주공화국이다. 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다'는 당연한 원리를 통일부 장관은 부정하고 있다\"며 \"(장관의) 발언은 명백하게 전체주의적인 사고다\"라고 지적했다.이 대표는 \"국무위원이 국회에서 국민 주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위\"라며 \"윤석열 대통령에게 요구한다. 헌법을 부정하고 특히 그 헌법 중에서도 가장 기본 중에 기본 원리라고 할 국민 주권을 부정한 통일부 장관을 즉각 경질해야 할 것이다\"라고 경고했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/629/0000236933?sid=100"
    },
    {
        "title": "김영호 장관 “모든 국민이 주권 행사하면 무정부상태”",
        "date": "2023.09.06",
        "main": "김영호 통일부 장관이 지난 4일 국회에서 열린 예산결산특별위원회 전체회의에서 의원 질의에 답변하고 있다. 연합뉴스김영호 통일부 장관이 5일 “대한민국 국민 5000만이 모두 주권자로서 권력을 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다”고 말했다.김 장관은 이날 국회 대정부질문에서 더불어민주당 윤건영 의원이 “대한민국의 권력은 국민에게 있고 국민에게 나온다는 헌법 정신에 무슨 문제를 제기할 게 있느냐”고 묻자 “이 문제는 간단하지 않다고 본다”며 이같이 답했다.김 장관은 이어 “대한민국 헌법 1조2항에서 얘기하는 국민 주권론이라는 것은 주권의 소재와 행사를 구분하고 있다”며 “뒷부분에 얘기하는 것처럼 국민이 주권을 소유했지만, 주권을 직접 행사하지 않는다는 것”이라고 설명했다.또 “국민은 투표를 통해서 대통령을 뽑고 지역구 대표인 국회의원을 뽑아서 대표를 통해서 권력을 행사한다는 것”이라고 부연했다.이에 윤 의원은 “전형적인 뉴라이트 사고”라면서 “민주주의의 기본이 돼 있지 않고 그 자체가 바로 전체주의적 사고이고 그런 모습이 극우”라고 비판했다.이어 “제가 걱정되는 것은 대한민국 대통령의 생각이 철 지난 뉴라이트 세력에 뿌리를 두고 있다는 것”이라면서 “싱크로율 100%라는 사실은 너무나 걱정스럽다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001636067?sid=100"
    },
    {
        "title": "윤 대통령 “북핵, 아세안에도 위협”… 인·태 정상외교 출발",
        "date": "2023.09.06",
        "main": "윤석열 대통령과 부인 김건희 여사가 5일 인도네시아 자카르타 수카르노 하타 공항에서 환영인사를 받고 있다. 윤 대통령은 8일 인도 뉴델리로 이동해 G20 정상회의에 참석한다. [연합뉴스]           윤석열 대통령은 5일 “날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안(동남아국가연합) 국가들에도 직접적이며 실존적 위협이 되고 있다”며 “이런 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 말했다. 인도네시아 일간지 ‘콤파스’와의 서면 인터뷰에서다.      윤 대통령은 우크라이나 전쟁과 북한 핵·미사일 위협을 차례로 언급한 뒤 “국제규범이 무시되고 기존 합의와 약속이 파괴되고 있다”며 “인도·태평양 지역에 규칙 기반 질서가 확고히 뿌리내릴 수 있도록 한-아세안 간 연대와 협력을 더욱 강화해야 한다”고 강조했다.      윤 대통령은 또 “이제 한·중·일 간 협력도 다시 궤도에 올려놓아야 한다”며 “한국은 3국 간 협의체 의장국이자 아세안+3(한·중·일)에서 3국을 대표하는 조정국으로서 한·중·일 간 협력의 활성화를 위해 최선을 다할 것”이라고 말했다. “동북아 3국 간 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것”이라고 하면서다. 윤 대통령은 “단기간 내에 유례없는 경제발전을 이룬 한국의 경험을 공유하겠다”며 “아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적 지원을 계속 확대할 것”이라고도 했다.      윤 대통령은 이날 아세안 정상회의가 열리는 인도네시아 자카르타에 도착해 현지 동포들과 만났다. 이 자리에서 윤 대통령은 “인도네시아는 세계 4위 인구 대국이자 한-아세안 연대 구상의 핵심 파트너”라며 “동포 여러분이 한국과 인도네시아의 미래를 잇는 든든한 가교가 돼 달라”고 당부했다. 윤 대통령은 6일부터 한·아세안, 아세안+3, 동아시아정상회의(EAS)에 참석하고 인도네시아·말레이시아·싱가포르 정상과 양자회담을 한다. 7일 한·인도네시아 비즈니스 라운드테이블에는 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 구자은 LS그룹 회장 등 주요 대기업 총수들도 자리한다. 이어 8일 인도 뉴델리로 이동해 G20(주요 20개국) 정상회의에 참석한다. 나렌드라 모디 인도 총리와 회담하는 등 모두 14건의 소다자회의와 양자 정상회담을 한 뒤 11일 새벽 귀국한다.      이번 아세안·G20 정상회의에는 기시다 후미오 일본 총리 등이 참석한다. 중국은 시진핑 국가주석 대신 리창 총리가 참석한다. 조 바이든 미국 대통령은 아세안 정상회의는 건너뛰고 G20 정상회의만 참석할 예정이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305779?sid=100"
    },
    {
        "title": "대통령실 “尹, 한미일-아세안 협력·미래 비전 교두보 역할”",
        "date": "2023.09.06",
        "main": "아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 화동으로부터 꽃다발을 받고 있다. [연합][헤럴드경제(자카르타)=정윤희 기자] 대통령실은 5일(현지시간) 윤석열 대통령의 동남아시아국가연합(ASEAN·아세안) 정상회의 참석과 관련해 “윤 대통령은 한국과 아세안의 새로운 협력의 시대를 여는데 선도적인 역할을 하겠다는 각오로 이번 아세안 정상회의에 임하고 있다”고 밝혔다.김은혜 홍보수석은 이날 저녁 인도네시아 자카르타 현지 프레스센터에서 브리핑을 통해 “아세안+3(한일중)에서 한일중을 대표하는 조정 국가로서 대한민국의 윤 대통령은 캠프 데이비드 3국의 아세안에 대한 지지를 실질적인 협력과 미래 비전으로 연결시키는 교두보 역할을 하게 될 것”이라며 이같이 말했다.김 수석은 “지난 8월에 체결된 ‘캠프 데이비드 정신’에 따르면 한미일 3국은 인도·태평양의 번영과 안전을 위해서 필요한 공동의 역량을 이끌고 공조하도록 하고 있다”며 “특히 아세안 중심성과 결속, 또 아세안이 주도하는 지역 구조에 대한 지지를 전적으로 재확인했다”고 설명했다.아울러 한미일 정상이 ‘캠프 데이비드 원칙’에서 인도·태평양 국가로서 공동의 규범, 가치에 대한 존중을 바탕으로 자유롭고 열린 인도·태평양을 증진해 나가고, 아세안 중심성에 대한 확고한 지지를 명기했다는 점도 강조했다. \n\n\n\n아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다. [연합]김 수석은 “오늘부터 3박4일 일정으로 인도네시아 자카르타에서 열리는 아세안은 캠프 데이비드 이후 첫 다자회의에서 이 합의를 이행하는 계기를 마련하게 될 것”이라며 “캠프 데이비드 한미일 3국 협력체계가 공동의 리더십을 발휘해 인도·태평양 지역의 규범에 입각한 질서를 만드는데 책임있는 기여를 하게 될 것임을 뜻한다”고 했다.이어 “분야별로는 개발협력, 해양안보 강화, 디지털 첨단기술을 포함한다”며 “인태지역의 핵심인 아세안의 규범 형성은 경제통상 규모를 확대하고, 성장의 밑거름을 제공할 것이라고 믿는다”고 덧붙였다.김 수석은 또, “한미일은 앞으로 아세안, 태도국 등 인태지역 내의 여러 소지역 및 국가들에 대한 공동의 기여, 협력 방안을 발굴하고 정책을 조율하게 될 것”이라고 했다.\n\n\n\n아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 인도네시아를 방문 중인 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사를 하고 있다. [연합]윤 대통령은 3개월 앞으로 다가온 2030 세계박람회(엑스포) 투표를 앞두고 부산 엑스포 유치를 위한 총력전에도 나선다.김 수석은 “이번 순방에서는 20여 개 나라와의 양자 회담이 예정돼 있다”며 “한국의 성공적인 발전 경험을 아세안을 포함한 전 세계와 공유하고, 인류가 당면한 복합 위기에 대응하는 솔루션 플랫폼, 새로운 비즈니스 기회의 창출과 더불어 첨단 디지털기술 교류 공간이자 다양성을 존중하는 문화 엑스포로서 2030 부산 엑스포 지지를 요청할 계획”이라고 강조했다.그러면서 “윤 대통령의 국익을 위한 숨 가쁜 일정은 이번 순방에서도 예외가 아닐 것”이라고 부연했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002193330?sid=100"
    },
    {
        "title": "이재명, 김만배 인터뷰 논란에 \"폭력배 동원한 국힘의 적반하장\"",
        "date": "2023.09.06",
        "main": "단식농성 6일째인 이재명 더불어민주당 대표가 지난 5일 오전 서울 여의도 국회 본청 앞 단식투쟁천막에서 안경을 고쳐쓰고 있다. photo 뉴시스이재명 더불어민주당 대표가 '김만배 허위 인터뷰 의혹'과 관련해 \"적반하장, 후안무치 대표적 사례\"라고 일갈했다. 이 대표는 6일 공개된 CBS라디오 '김현정의 뉴스쇼' 인터뷰에서 \"대선 공작 예로 치면 국민의힘이 조직폭력배 동원해서 나한테 조폭 자금 20억 줬다, 이런 게 진짜 선거 공작 아닙니까\"라며 \"그런데 그거 무혐의했다가 법원이 기소 결정했대요\"라며 이같이 밝혔다.검찰 소환 또는 구속영장 청구를 막기 위해 단식하는 것 아니냐는 여권의 비판에 대해서는 \"그 사람들은 아무 데나 말 갖다 붙이면 말인 줄 아는 것 같아요. 제가 조사를 회피했습니까? 조사받겠다고 하지 않습니까? 그런데 검찰이 이런 식으로 검찰 권력을 정치공작에 악용하는 것은 결코 있어서는 안 될 일\"이라고 했다. 그러면서 \"우리가 명확하게 입장을 냈잖아요. 방탄국회 소집하지 않는다. 8월 회기도 잘랐지 않습니까? 수사하다가 2년 됐잖아요, 변호사비 대납이니. 왜 하필이면 표결을 강요하냐. 우리 야당의 분열과 갈등을 노리는 거 아니겠습니까\"라고 반문했다. 그는 \"국민이 맡긴 권력을, 공정하게 사용해야 될 권력을 정치적 목적으로 악용하면 이건 민주 국가가 아니지. 다음 주에는 시간을 맞춰서 제가 나간다고 얘기했지 않습니까\"라고 덧붙였다. 이 대표는 \"(단식을) 끝내는 조건은 있을 수가 없는 게 제가 국민을 향해서 국민이 겪는 고통을 함께 느끼고 현재의 상황이 얼마나 절박한가를 보여주기 위해서 보여드리기 위해서 하는 일이라 이거 해주면 안 할 게, 저거 하면 안 할 게 이렇게 말할 수가 없는 것\"이라고 밝혔다.※주간조선 온라인 기사입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/053/0000038337?sid=100"
    },
    {
        "title": "여당 “민주당, 윤미향에 침묵…반국가 행위 동조”",
        "date": "2023.09.06",
        "main": "친북단체 재일본조선인총연합회(조총련)가 주최한 간토 대학살 100주기 추모식에 참석한 윤미향 무소속 의원이 5일 보도자료를 통해 “조총련 인사는 접촉하지 않았다”고 주장했다. 통일부는 “조총련 구성원을 접촉하기 위해서는 남북교류협력법에 따라 사전신고가 필요하며 이를 위반하면 과태료 부과 대상”이라고 밝혔는데, 윤 의원은 법률 위반이 없었다고 강조한 것이다. 윤 의원은 “헌화만 했다”고 주장했다.      윤 의원은 또 지난달 31일부터 이달 3일까지 일본에서 진행된 간토 대학살 100주기 관련 행사 목록을 나열하고 “대부분 ‘간토학살 희생자 추도실행위원회(실행위)’가 준비했다. 실행위에는 일본 각계각층의 단체 등 100여 개 조직이 망라되어 있고, 당연히 조총련도 포함돼 있다”고 밝혔다. 여러 단체가 함께 준비한 행사인데 조총련만 부각하는 건 “색깔론 갈라치기”라는 게 윤 의원 주장이다.      윤 의원은 한국계 동포 단체인 재일본대한민국민단(민단) 추념식에는 불참한 데 대해선 “민단의 추념식을 알지도 못했고, 초청받지도 못했다”고 했다. 다만 윤 의원은 지난 2일 입장문에선 “민단 추도행사가 있다는 사실을 들었다”고 밝혔다. 그는 오전엔 유튜브 ‘김어준의 겸손은힘들다 뉴스공장’에도 출연했는데 “남북교류협력법을 위반한 적 없다. 당당하다”고 말했다.      윤재옥 국민의힘 원내대표는 당 원내대책회의에서 “(추모식에서 조총련이) 정부를 ‘남조선 괴뢰도당’이라고 부르는 것을 국회의원이 가만히 듣고 앉아 있기만 했다는 것은 명백한 제명 사유”라고 말했다. 윤 의원을 비례대표 의원으로 만든 더불어민주당을 향해선 “계속 침묵하면 윤 의원의 반국가적 행위에 동조하는 것과 다를 바 없다”고 지적했다. 김기현 대표는 “민주당은 선택적 침묵을 하는 데 매우 익숙하고, 자신들에게 유리하다고 생각하면 침소봉대하는 데도 매우 전문적 역량을 가진 정당이라는 것을 다시 한번 알게 된다”고 비꼬았다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305780?sid=100"
    },
    {
        "title": "권성동 '김만배 가짜 인터뷰' 정부 차원 강경대응 주문",
        "date": "2023.09.06",
        "main": "국회 대정부질문\n\n\n\n▲ 권성동 의원이 정치분야 대정부질문에서 한덕수 국무총리에게 질의를 하고 있다.국민의힘 권성동(강릉) 의원은 5일 국회 정치분야 대정부질문에서 논란이 확산되고 있는 '김만배 가짜 인터뷰'에 대한 정부 차원의 강경한 대응을 주문했다.권 의원은 한동훈 법무부 장관에게 지난해 대선을 앞두고 화천대유 대주주 김만배 씨가 '대장동 의혹' 타깃을 당시 국민의힘 윤석열 후보 쪽으로 돌리고자 뉴스타파와 허위로 인터뷰했다는 의혹을 설명하며 \"선거공작은 자유민주주의 체제를 부정하는 중범죄\"라고 강조했다.이어 그는 \"6개월 전에 진행됐던 김만배의 인터뷰는 대선을 3일 앞둔 날 인터넷 뉴스매체를 통해 보도됐고, 이를 KBS와 MBC 등이 대대적으로 보도하면서 가짜뉴스가 확산됐다\"며 \"이는 선거가 임박할수록 선거결과를 장담할 수 없게 되자, 선거를 불과 3일 남겨놓고 가짜 녹취파일로 공작을 시도했던 것\"이라고 주장했다.이세훈",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/654/0000051316?sid=100"
    },
    {
        "title": "이재명 \"방탄과 단식 대체 무슨 상관…조사받겠다고 하지 않았나\"",
        "date": "2023.09.06",
        "main": "\"조사를 회피했나…다음주 시간 맞추겠다고 한참 전에 말했다\"\"검찰 수사 2년 됐는데 왜 표결 강요하나…야당 분열 노린 것\"\n\n\n\n[서울=뉴시스] 고범준 기자 = 이재명 더불어민주당 대표가 5일 오후 서울 여의도 국회 본회의장에서 열린 제410회국회(정기회) 제2차 본회의 정치 분야 대정부 질문에 출석해 자리에 앉아 있다. 2023.09.05. bjko@newsis.com[서울=뉴시스]조재완 기자 = 단식 7일차에 접어든 이재명 더불어민주당 대표가 검찰 소환조사를 의식한 방탄용 단식이라는 비난 공세에 대해 \"다음주에 시간을 맞춰서 나가겠다고 한참 전 이야기했는데 방탄과 대체 무슨 상관이 있나\"라고 밝혔다.이 대표는 6일 오전 공개된 라디오 '김현정의 뉴스쇼' 인터뷰에서 \"조사를 회피했나. 조사받겠다고 하지 않았나\"라며 \"그 사람들은 아무 데나 말 갖다 붙이면 말인 줄 아는 것 같다\"고 말했다. 그는 \"검찰이 이런 식으로 검찰 권력을 정치공작에 악용하는 것은 결코 있어서는 안 될 일\"이라며 \"우리가 명확하게 입장을 내지 않았나. 방탄국회를 소집하지 않는다. 8월 회기도 잘랐지 않나\"라고 강조했다. 그는 \"(검찰이) 수사한 지 2년 되지 않았나\"라며 \"왜 하필이면 표결을 강요하나. 우리 야당의 분열과 갈등을 노리는 것 아니겠나\"라고 지적했다. 그러면서 \"국민이 맡긴 권력, 공정하게 사용해야 될 권력을 정치적 목적으로 악용하면 이건 민주 국가가 아니다\"라고 힘줘 말했다. 이 대표는 단식 종료 조건에 대해선 \"끝내는 조건은 있을 수가 없다\"는 입장을 재확인했다. 그는 \"제가 국민을 향해 국민이 겪는 고통을 함께 느끼고 현재의 상황이 얼마나 절박한가를 보여드리기 위해서 하는 일\"이라며 \"이것 해주면 안 할게, 저거 하면 안 할게 이렇게 말할 수 없는 것이다. 지금은 목숨을 걸어야 될 만큼 세상이 절박하다\"고 했다. 또 \"이 모든 게 저의 부족함 때문에 벌어진 일이라는 생각 때문에 저도 죄송하기 이를 데 없다\"며 \"정치는 저 높은 곳에서 누군가를 이끌어가는 지도하는 게 아니고 국민들 속에서 국민과 함께 호흡하고 공감하는 것\"이라고 말하기도 했다. 윤석열 정부를 향해선 \"국가 권력을 결국 사유화하는 것\"이라고 비판했다. 그는 \"내 편 아니면 다 죽인다. 나와 생각이 다른, 나와 입장이 다른 국민은 반국가세력이다. 내가 곧 국가다 이런 생각 아니겠나\"라며 \"역사도 왜곡하고 이념으로 국민을 갈라치기 하고 권력을 남용해서 내 편은 유익하게, 내 편 아닌 쪽은 가혹하게, 이건 민주적 헌정질서를 파괴하는 것\"이라고 꼬집었다. 한편 이 대표는 같은 날 오전 페이스북을 통해 \"이념의 늪에서 민생을 구하겠다\"며 \"이 싸움은 제가 쓰러진다 해도 끝나지 않을 것\"이라고 밝혔다. 그는 \"제 힘이 빠지는 만큼 더 많은 국민께서 더 힘 내주실 것이고, 제 목소리가 작아지는 만큼 더 많은 국민이 더 크게 외쳐주실 것이라 믿는다\"고 했다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012072091?sid=100"
    },
    {
        "title": "연합뉴스TV 정례 여론조사…\"윤대통령 국정지지율 34.1%\"",
        "date": "2023.09.06",
        "main": "[앵커]연합뉴스TV가 연합뉴스와 공동으로 실시한 정례 여론조사에서 윤석열 대통령의 국정지지도는 34.1%로 조사됐습니다. 잘 한다고 응답한 사람과 못 한다는 응답 모두, 주요 원인으로 외교·안보 분야를 꼽았습니다. 구하림 기자입니다. [기자]여론조사기관 메트릭스가 지난 2일부터 이틀간 전국 18세 이상 남녀 1,000명을 대상으로 조사한 결과, 윤석열 대통령이 국정 운영을 잘 하고 있다는 응답은 34.1%로 나타났습니다. 한 달 전 조사보다 3.9%포인트 낮아진 수치입니다. 부정 평가는 58.0%, 모름이나 무응답은 7.9%를 기록했습니다. 국정 운영을 잘 한다는 응답은 60세 이상에서 56.7%로 가장 많았고, 잘 못한다는 응답률은 40대에서 74.7%로 가장 높았습니다. 지역별로는 대구·경북에서 긍정 평가가 51.5%로 가장 많았고, 부정 평가율이 가장 높은 지역은 광주·전라 84.7%였습니다.   긍정 평가를 한 응답자와 부정 평가 응답자 모두 외교·안보 분야를 평가의 주요 원인으로 꼽았는데, 긍정 평가에서는 절반 이상인 51.2%가, 부정 평가에서는 28.2%가 외교·안보 분야라고 답했습니다. 정당 지지도는 국민의힘이 34.0%였고, 더불어민주당 28.1%, 정의당 4.4%, '지지 정당 없음'은 28.4%로 조사됐습니다.국민의힘 지지도는 한 달 전 조사보다 3.4%포인트 하락했고, 더불어민주당 지지도는 0.1%포인트 하락했습니다.  내년 4월 치러치는 총선과 관련해 야당이 다수당이 돼야 한다는 '정부 여당 견제론' 응답이 46.6%였고, 여당이 다수당이 돼야 한다는 '국정 안정 지지론'은 38.4%였습니다. 내일이 국회의원 선거일이라면 어느 정당 소속 후보에게 투표할 것이냐는 문항에서는 국민의힘 후보를 뽑겠다는 응답이 30.5%로 나타났습니다. 민주당 후보를 뽑겠다는 응답은 29.9%로 국민의힘과 오차범위에 있었고, 정의당 소속 후보를 뽑겠다는 응답은 2.3%, 기타 정당은 5.2%, 지지 정당이 없다는 응답은 18.0%, 투표할 의향 없음은 9.3%로 나타났습니다. 연합뉴스TV 구하림입니다. halimkoo@yna.co.kr#윤석열대통령지지율 #여론조사 #총선연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617933?sid=100"
    },
    {
        "title": "尹 인도네시아 동포 만나 \"인니는 한-아세안 연대 핵심 파트너\"",
        "date": "2023.09.06",
        "main": "동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 화동으로부터 꽃다발을 받고 있다. 연합뉴스       윤석열 대통령이 5일(현지시간) 인도네시아 동포들과 만나 “한국과 인도네시아의 미래를 잇는 든든한 가교가 되어 달라”고 당부했다.        윤 대통령과 부인 김건희 여사는 이날 아세안(ASEAN·동남아시아국가연합) 정상회의 참석차 방문한 인도네시아에서 첫 일정으로 동포 초청 만찬 간담회를 가졌다.        자카르타 한 호텔에서 열린 이날 간담회에는 인도네시아 한인회와 동포 기업인 등 180여명이 참석했다.        윤 대통령은 “인도네시아는 세계 4위 인구 대국이자 아세안을 대표하는 경제 대국이다. 남다른 경제 발전 잠재력으로 전 세계의 주목을 받고 있다”며 “한-아세안 연대 구상의 핵심 파트너”라고 강조했다.      이어 “50년 전 수교 당시 2억불에 미치지 못했던 양국 간 연간 교역액은 작년에 260억불을 기록했다”며 “수만 명의 인도네시아 학생들이 한국어를 배우고 있고, 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다”고 양국 인연을 설명했다.      1960년대 목재 등 가구업을 중심으로 인도네시아에 진출한 인도네시아 동포 사회의 역사를 짚으며 “우리나라에 나무가 부족해서 80년대에 아파트를 짓기 시작했을 때 창호, 문틀 등이 전부 인도네시아에서 수입한 목재였다”고 회상하기도 했다.       그러면서 “우리 대한민국 정부가 글로벌 중추 국가를 지향하는 과정에 우리가 제일 먼저 챙겨야 할 분들이 바로 우리 해외 동포 여러분”이라며 “대한민국이 국제사회에서 책임과 기여를 다하는 글로벌 중추 국가의 비전을 실현해 나가는 데 여러분들도 힘을 모아주시기 부탁드린다”고 말했다.      이날 행사에는 박진 외교부 장관, 조태용 국가안보실장, 최상목 경제수석, 박재한 한인회장 등 한인회장단, 민주평화통일자문회의, 동포 기업인 등 180여명이 참석했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305832?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 한-아세안·아세안-한중일 회의 참석…“연대·협력 강화”",
        "date": "2023.09.06",
        "main": "윤석열 대통령은 오늘(6일) 인도네시아 자카르타에서 한-아세안(ASEAN, 동남아 국가 연합), 아세안-한중일 정상회의를 연이어 갖습니다. 윤 대통령은 한-아세안 정상회의에서, 지역 내 긴장을 완화하고 평화와 번영을 구축하기 위해 한국과 아세안이 전략적 연대를 강화하고 협력해 나가야 한다는 뜻을 밝힐 것으로 보입니다. 한국이 아세안에 기여해 '자유, 평화, 번영의 인도-태평양'을 만들자는 내용의 정상 공동성명도 채택할 것으로 전해졌습니다. 북한 핵·미사일은 아세안에도 실질적 위협인 만큼, 힘을 합쳐 공동 대응하자는 제안도 할 것으로 예상됩니다. 또 아세안과 한중일 정상회의에서는, 동아시아 공동체 비전 실현을 위해 아세안과 한중일 간 협력을 어떻게 활성화할지 논의하고, 협력의 필요성을 강조할 예정이라고 대통령실은 설명했습니다. 윤 대통령은 이 같은 다자회의 전후 아세안 국가들과, 회의에 참석한 다른 국가 정상들과의 양자회담도 연이어 가질 예정입니다. 양자회담에서는 핵심 자원 공급망 등의 경제 협력 강화 방안을 논의하고, 2030 부산세계박람회 유치를 위한 지지를 요청할 계획입니다. 윤 대통령은 아세안 청년들의 AI(인공지능), 데이터 역량 강화를 지원하는 '한-아세안 AI 청년 페스타' 행사에도 참석할 예정입니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011560266?sid=100"
    },
    {
        "title": "10월 재보선 '尹정부 중간평가' 프레임 짜였다…與, 김태우 공천 유력",
        "date": "2023.09.06",
        "main": "국민의힘이 오는 10월 11일 치러지는 서울 강서구청장 보궐선거에 후보를 내기로 알려지면서 윤석열 대통령의 8.15 사면을 통해 복권된 김태우 전 강서구청장의 출마가 유력시되고 있다. 김 전 구청장이 국민의힘 공천을 받을 경우 윤 대통령의 사면 3개월만에 구청장 보궐선거에 나서게 되는만큼 '윤심 공천' 논란이 거세질 것으로 보인다. 이 경우 10월 수도권에서 유일하게 치러지는 강서구청장 보궐선거는 '윤석열 정부 중간 평가' 성격으로 프레임이 짜일 가능성이 높다. 여권 관계자 등에 따르면 국민의힘은 이번 주 공천관리위원회를 구성하고 강서구청장 보궐선거 후보를 확정할 예정이다. 김 전 구청장의 공천 여부는 확정되지 않았지만, 최근 여론조사 등을 미뤄볼 때 당 내에선 가장 경쟁력 있는 후보로 언급되고 있다. 국민의힘이 강서구청장 보궐선거에 후보를 내기로 하면서, 두 가지 논란이 예상된다. 첫째는 강서구청장 보궐 선거의 원인을 제공한 것은 김 전 구청장과 소속 정당인 국민의힘이다. 국민의힘 당규 39조(재보궐선거 특례)는 '당 소속 선출직 공직자의 공직선거법 위반 등으로 인해 재보궐 선거가 발생한 경우, 중앙당 공천관리위원회는 최고위 의결을 거쳐 후보자를 추천하지 아니할 수 있다'고 돼 있다. 이같은 당규 제정의 취지를 거슬러 '보궐 선거 원인 제공자가 보궐 선거에 공천한다'는 비판이 제기될 수 있다. 둘째는 '윤심' 논란이다. 윤석열 대통령이 보궐선거를 3개월 앞두고 김 전 구청장을 전격 사면한 것은 보궐 선거에 김 전 청장을 다시 공천하라는 윤 대통령의 '메시지'라는 해석이 당 안팎에서 나오기 때문이다. 특히 '무공천 기류'가 우세했던 국민의힘 내부 분위기가 '공천'으로 뒤집힌 것은 '윤심'이 작용한 것 아니냐는 전망에 신빙성을 더해준다. 공천 결과를 봐야 하겠지만, 만약 김 전 구청장이 재공천될 경우 보궐선거 성격이 '윤석열 정부 중간평가'로 프레임지어질 수 있다. \n\n\n\n▲문재인 정부 감찰 무마 의혹 폭로로 유죄 판결이 확정돼 구청장직을 상실했다가 광복절 특별사면을 받은 김태우 전 강서구청장이 28일 오후 서울 강서구의 한 빌딩에서 열린 자신의 강서구청장 보궐선거사무소 개소식에서 발언을 마친 뒤 만세를 하고 있다. ⓒ연합뉴스",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/002/0002299459?sid=100"
    },
    {
        "title": "[단독]김정은 방러 앞두고…北, 무기 거래 사이트도 활동 재개",
        "date": "2023.09.06",
        "main": "말레이시아 소재 ‘글로컴’ 최근 재오픈북 통신체계 해외수출 통해 외화벌이김정은 북한 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴 대통령과 만나 무기를 거래할 것으로 알려진 가운데 그동안 차단된 북한의 무기 거래 사이트도 최근 활동을 재개한 것으로 확인됐다. 북한이 무기 거래를 금지한 유엔안보리의 대북제재 결의를 위반하고 본격적으로 무기 수출에 나섰다는 분석이다.6일 정보당국에 따르면 북한은 말레이시아에서 군사 장비를 판매하는 ‘글로벌 커뮤니케이션(Global Communications, 이하 글로콤)’을 운영을 재개했다. 글로컴은 북한 정찰총국에서 관리하는 것으로 알려졌으며 북한이 개발한 전술지휘통제자동화(C4I) 체계를 판매한다. \n\n\n\nC4I는 컴퓨터와 유·무선 통신을 통해 군의 모든 전력을 통합해 작전을 지휘·통제하는 시스템으로, 관련 제품은 해군 및 공군 시스템, 전장 관리정보 시스템(BMS), 암호 설비 등이다. 대북 제재를 감사하는 유엔의 전문가 패널은 2017년 유엔 안보리에 제출한 보고서를 통해 글로콤이 싱가포르에 사무소를 두고 중국 공급책을 활용해 북한의 군사 통신 장비를 아프리카 에리트레아에 팔다가 적발됐다고 밝힌 바 있다.하지만 글로컴은 같은해 2월 말레이시아 쿠알라룸프르 국제공항에서 김정은 위원장의 이복형인 김정남이 VX 독가스로 암살당했을 때 배후로 북한 정찰총국이 지목되면서 말레이시아 정부로부터 기업 등록이 말소됐다. 또 말레이시아 정부는 현지 북한 기업인 ‘인터내셔널 골든 서비스’의 기업 등록을 말소했다.정보당국은 글로콤 외에도 해외에서 국적과 상호를 위장한 북한 무기 거래 기업들을 늘려 외화벌이를 하는 것으로 파악하고 있다. 김정은 위원장이 조만간 러시아를 방문해 푸틴 대통령과 무기 지원 문제를 논의할 것으로 알려지면서 이를 계기로 무기 수출에 속도를 낼 것으로 전망된다. 앞서 미국 정부는 세르게이 쇼이구 러시아 국방부 장관의 방북에 이어 김 위원장과 푸틴 대통령이 서한을 교환하는 등 북한과 러시아 간 무기 거래 협상이 진전되고 있다고 밝힌 바 있다.무기 거래 협상에 따라 러시아군은 북한으로부터 우크라이나전에 투입할 상당한 수량과 다양한 유형의 탄약을 공급받을 가능성이 있다. 북한은 러시아가 원하는 탄약과 대전차 미사일 등의 공급 대가로 위성, 핵 추진 잠수함 등과 관련한 첨단기술 이전과 식량 지원을 요청할 것ㅇ로 예상된다. 정찰위성과 핵추진잠수함은 김 위원장이 2021년 1월 조선노동당 대회에서 2026년까지 완수를 지시한 5대 과업 중 북한이 아직 달성하지 못한 전략 무기다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005310099?sid=100"
    },
    {
        "title": "김진표, 단식 이재명 만나 “법안 단독처리 안돼”",
        "date": "2023.09.06",
        "main": "“거부권 옳지 않지만 야당도 조정을”민주, 촛불문화제 시도당 총동원령더불어민주당 출신 김진표 국회의장이 5일 무기한 단식 중인 민주당 이재명 대표를 만나 민주당의 입법 독주에 우려를 표했다. 김 의장은 이날 오후 이 대표가 단식 농성 중인 국회 본청 앞 단식 천막을 찾았다. 김 의장은 이 대표 옆자리에 앉아 “모든 게 순리대로 풀려야 하는데 국회가 순리대로 못 가서 고생하시는 것 같아 저에게도 책임이 있다”고 말했다. 그러자 이 대표는 “(정부 여당이) 대화를 하고 상대를 인정해야 하는데 완전히 제거하려고 한다”며 “국무위원들이 국회에 와서 도발하는 것들을 제지해 달라”고 요청했다. 그러자 이 대표를 격려하기 위해 찾은 김 의장이 ‘쓴소리’를 했다. 김 의장은 “헌법과 제도에서 의결정족수 구성으로 보면 대통령의 재의요구권(거부권) 행사가 말도 안 되는 일”이라면서도 “사전에 거부권 행사가 분명히 예고된 사안에 대해 내년 4월 총선을 앞두고 반복해서 단독 처리를 계속하는 것이 과연 국민이나 민주당을 위해서 옳은 건가”라고 했다. 이어 “민주당은 압도적 1당이기 때문에, 최종적으로 일방처리 하기 전에 조정을 해주시면(좋겠다)”이라고 덧붙였다. 윤석열 대통령이 양곡관리법과 간호법 개정안에 거부권을 행사한 것을 언급한 것. 이 대표는 별다른 반응 없이 정면을 응시했다. 이에 민주당 진성준 의원은 페이스북에 “의장님께서는 국회가 국회법에 따라 정당하게 처리한 법안에 대해 거부권부터 행사하겠다고 하는 대통령에게 옳은 일이냐고 묻는 것이 순서가 아니냐”고 반박하는 글을 올렸다.  민주당 조직국은 전날(4일) 전국 17개 시도당에 ‘윤석열 정권 폭정 저지·민주주의 회복 촛불문화제 시도당 지원안’ 공문을 보내 이날부터 이 대표의 단식 종료 때까지 진행할 촛불문화제에 날짜별로 참석 순번과 함께 200명씩을 지원해 달라고 요청했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518972?sid=100"
    },
    {
        "title": "尹 지지율 3.9%p 내린 34.1%…국힘 34.0%·민주 28.1%",
        "date": "2023.09.06",
        "main": "연합뉴스·연합뉴스TV 정례 여론조사\n\n\n\n윤석열 대통령. 연합뉴스윤석열 대통령의 국정 운영 긍정 평가(지지율)가 직전 조사보다 3.9%포인트(p) 하락한 34.1%를 기록했다는 여론조사 결과가 6일 나왔다. 긍정과 부정 평가 이유 1위는 모두 ‘외교·안보’였다.연합뉴스와 연합뉴스TV가 공동으로 여론조사업체 메트릭스에 의뢰해 지난 2~3일 전국 성인 남녀 1000명을 대상으로 조사한 정례 여론조사 결과, 윤 대통령 국정 운영에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 집계됐다. 모름 또는 무응답 비율은 7.9%였다. 한 달 전인 지난달 5~6일 실시한 직전 조사와 비교해 긍정 평가는 3.9%p 하락했고, 부정 평가는 5.7%p 상승했다.긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했고 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다. 부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.긍정 평가 세대 가리지 않고 모두 하락…대전·세종, 대구·경북도 하락나이별 긍정 평가는 30대가 29.5%에서 22.9%로 6.6%p 떨어져 가장 큰 폭으로 하락했고 60대 이상도 62.2%에서 56.7%로 5.5%p 떨어졌다. 부정 평가는 40대가 66.2%에서 74.7%로, 30대가 60.9%에서 68.8%로, 60대 이상이 28.5%에서 35.0%로 각각 올랐다.권역별로 보면 긍정 평가는 서울이 35.1%에서 40.4%로 5.3%p, 부산·울산·경남이 41.9%에서 44.6%로 2.7%p 각각 상승했다. 반면 대전·세종·충청이 39.7%에서 27.5%로 12.2%p, 대구·경북이 62.6%에서 51.5%로 11.1%p 각각 내렸다.정당 지지도는 국민의힘 34.0%, 더불어민주당 28.1%, 정의당 4.4% 순이었다. 지지 정당이 없다고 답한 응답자는 28.4%에 달했다. 직전 조사와 비교해 국민의힘은 3.4%p, 민주당은 0.1%p, 정의당은 0.7%p 나란히 하락했다.이번 조사의 표본오차는 95% 신뢰수준에서 ±3.1%p로 조사는 휴대전화 가상번호를 이용한 100% 전화 면접 방식으로 진행됐으며 응답률은 14.1%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.\n\n\n\n그래픽 연합뉴스",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390813?sid=100"
    },
    {
        "title": "韓·인니 상부상조 '고똥로용'…尹, 동포들에 '중추국가'실현 합심 당부(종합)",
        "date": "2023.09.06",
        "main": "발리 G20 참석 이어 2년 연속 방문1960년대 인니 정착한 동포사회에 감사재외동포청, 모국과 동포 잇고 울타리 역할윤석열 대통령이 5일 아세안(동남아시아국가연합) 관련 정상회의 참석을 위한 인도네시아 자카르타 방문 첫 일정으로 인도네시아 동포들을 만나 \"국제사회에서 책임과 기여를 다 하는 글로벌 중추국가 비전을 실현해 나가는 데 여러분들도 함께 힘을 모아달라\"고 당부했다.윤 대통령은 이날 오후 인도 자카르타의 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회 모두발언에서 \"대한민국이 국제사회에 더 많이 기여하고 인류 전체의 도전과제를 풀어가는데 더욱 적극적인 역할을 수행하는 것은 우리 대한민국 세계 전 인류 자유, 평화, 번영에 기여하기 위한 것\"이라며 이같이 밝혔다.윤 대통령은 우선 인도네시아에 대해 \"세계 4위 인구 대국이자 아세안을 대표하는 경제대국\"이라고 평가하며 한-아세안 연대 구상의 핵심 파트너라고 평가했다. 이어 \"50년 전 수교 당시 2억달러에 미치지 못했던 양국 간 연간 교역액은 작년에 260억달러를 기록했다\"며 \"수만 명의 인도네시아 학생들이 한국어를 배우고 있고, 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다\"고 강조했다.\n\n\n\n[이미지출처=연합뉴스]1960년대부터 인도네시아에 정착한 동포사회의 공로를 통해 한국과 인도네시아와의 협력 관계가 심화됐다며 노고에 감사를 표했다. 윤 대통령은 \"1960년대 이후 본격적으로 자리잡기 시작한 인도네시아 동포 사회는 대한민국의 성장과 함께 발전해왔다\"며 \"초기에 이곳에서 자리를 잡으신 분들은 제가 학생 때 기억하기에 목재로 진출한 분들이었다\"고 회상했다. 이어 \"우리나라에 나무가 부족해서 80년대에 아파트를 짓기 시작했을 때, 창호 문틀 전부 인도네시아에서 수입한 목재였다\"며 \"학생들이 공부하는 책상, 고급 가구 전부 인도네시아에서 수입한 것\"이라고 덧붙였다.그러면서 \"1980년대부터 봉제, 신발 등 제조업 분야에 진출해 터를 잡고 성장의 기틀을 마련했다. 그 이후에 인도네시아 경제가 크게 성장함에 따라서 많은 기업인들이 정착하면서 동포 사회의 외연과 규모가 확대됐다\"며 \"동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원해 한국의 상부상조, 또 인도네시아의 '고똥로용' 정신을 보여줬다. 인도네시아의 모범적인 공동체로 자리매김한 2만5000여 동포 여러분이 정말 자랑스럽다\"고 감사함을 표했다. 고똥로용'은 인도네시아어로 '함께 어깨에 짊어진다'는 뜻이다.지난 6월 출범한 재외동포청과 관련해서도 윤 대통령은 정부와 재외 동포들의 울타리 역할을 할 수 있도록 최선을 다하겠다고 약속했다. 특히 한국이 글로벌 중추국가를 지향하는 과정에서 해외 동포를 제일 먼저 챙기겠다며 한국과 인도네시아의 미래를 잇는 든든한 가교가 돼 달라고 당부했다. 윤 대통령은 \"재외동포청은 모국과 여러분을 긴밀히 연결하고 모든 재외 동포 여러분들의 글로벌 비즈니스 허브가, 안에서는 동포 여러분들의 든든한 울타리 역할을 하고 다문화 차세대 동포들이 한국인의 정체성을 지키면서 현지에서 더욱 성장하고 발전할 수 있도록 지원을 튼튼히 할 것\"이라고 강조했다.윤 대통령은 또 현지 동포들의 애로사항을 청취하고 도움을 약속했다. 행사에서는 현지의 한 동포 요리사가 K컬쳐의 인기에 힘입어 한식도 인기가 있을 것이라고 확신하고 있음에도 한계가 있다며 무슬림 국가인 인도네시아 특성에 맞게 할랄 인증이 부족한 부분을 신경 써달라고 요청했다. 또한 다문화 가정에서 성장한 복수국적자가 한국 군 복무를 마쳤음에도, 일반인(5년)보다 더 짧은 1년짜리 비자를 발급받고 있다며 5년으로 상향해달라는 요구도 있었다. 윤 대통령은 \"할랄 인증은 이번에 양국 정부 간 MOU 체결 등 성과가 있는 것으로 안다\"며 \"복수국적자가 군 복무를 하지 않아도 되는데 복무까지 했다면 입국 기간을 늘리도록 조치하겠다\"고 답했다고 이도운 대통령실대변인은 전했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005309944?sid=100"
    },
    {
        "title": "이재명 “김만배 인터뷰가 대선 공작? 적반하장, 후안무치”",
        "date": "2023.09.06",
        "main": "단식 일주일째를 맞은 더불어민주당 이재명 대표는 대통령실이 지난 대선 당시 '신학림-김만배 허위 인터뷰 의혹'을 \"희대의 대선 공작\"이라고 밝힌 데 대해, \"적반하장\"이라고 비판했습니다. 이 대표는 어제(5일) 진행된 CBS '김현정의 뉴스쇼'와의 인터뷰에서 \"대선 공작을 예로 치면 국민의힘이 조직폭력배를 동원해서 나한테 조폭 자금 20억 원을 줬다고 한 것, 이런 게 진짜 선거 공작 아니냐\"라며 이같이 말했습니다.  이 대표는 \"그런데 그거 무혐의 처분했다가 법원이 기소 결정했다\"며 \"적반하장, 후안무치의 대표적 사례\"라고 꼬집었습니다. 이는 지난 대선 당시 이재명 대표의 '조직폭력배 연루설'을 제기한 장영하 변호사가 검찰에서 무혐의 처분을 받았다가, 최근 민주당의 '재정신청'이 받아들여져 다시 재판에 넘겨진 것을 겨냥한 발언으로 해석됩니다. 앞서 장 변호사는 2021년 10월 \"이재명 대표가 성남시장 재직 시절, 국제마피아파 측근에게 사업 특혜를 주는 대가로 약 20억 원을 받았다\"며 박 씨가 촬영한 현금다발 사진을 공개했지만, 관련 사진은 조폭 연루 의혹과 무관한 것으로 밝혀졌습니다. ■ 이재명 \"채찍 든 의붓아버지 같은 정부…단식 해제 조건 있을 수 없어\" 아울러, 이재명 대표는 \"국민들은 든든한 아버지, 포근한 어머니 같은 국가와 정부를 기대하는데, 지금 너무 상황은 어려운데 채찍을 들고 환한 얼굴을 한 아주 의붓아버지 같은 정부를 맞닥뜨리고 있다. 회초리를, 몽둥이를 들고 화를 내는 (정부다)\"라고 주장했습니다. 그러면서 \"지금 마이동풍도 이런 마이동풍이 없다. 우리가 합리적으로 문제 지적하고 비판하고 뭘 좀 해보자고 제안을 해도 전혀 반응도 없을 뿐만 아니라 돌아오는 것은 칼질밖에 없다\"고 강조했습니다. 이 대표는 자신의 단식에 대해선 \"조건은 있을 수가 없다\"며 \"제가 국민을 향해서 국민이 겪는 고통을 함께 느끼고 현재 상황이 얼마나 절박한가를 보여주기 위해서 보여드리기 위해서 하는 일이라 이거 해주면 안 할게, 저거 하면 안 할게, 이렇게 말할 수가 없는 것\"이라고 말했습니다. 또 \"지금은 목숨을 걸어야 할 만큼 세상이 절박하다\"고 덧붙였습니다. 이 대표는 검찰 수사를 피하기 위한 '방탄 단식'이라는 일각의 지적에 대해선 \"그 사람들은 아무 데나 말 갖다 붙이면 말인 줄 아는 것 같다. 제가 조사를 회피했나? 조사받겠다고 하지 않았나\"라며 날 선 반응을 보였습니다. 이어 \"검찰이 이런 식으로 검찰 권력을 정치공작에 악용하는 것은 결코 있어서는 안 될 일\"이라며 \"다음 주에는 시간을 맞춰서 제가 (검찰 조사에) 나간다고 얘기했지 않았나. 그건 한참 전에 한 얘기인데 방탄하고 대체 무슨 상관이 있느냐\"고 말했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011560464?sid=100"
    },
    {
        "title": "대통령실, '김만배 허위 인터뷰' 발끈…이재명 정조준",
        "date": "2023.09.06",
        "main": "방통위, 긴급 심의 안건 상정…언론 규제 강화 신호탄?   \n\n\n\n대통령실은 이른바 '김만배 씨 인터뷰' 논란과 관련해 \"희대의 정치 공작 사건\"이라고 비판했다. 2021년 12월 27일 당시 윤석열 국민의힘 대선 후보가 경기도 성남 대장동 게이트 의혹 현장을 방문해 이재명 더불어민주당 대선 후보 등에 대한 특검 수사를 촉구하는 기자회견을 하고 있는 모습. /국회사진취재단지난 20대 대선을 관통했던 '대장동 몸통' 논란이 정치권에 재부상했다. 대장동 사업 핵심 인물인 김만배 씨(화천대유 대주주)의 허위 인터뷰 논란이 불거진 것이다. 대통령실은 \"희대의 대선 정치 공작 사건\"이라고 강하게 반발했다. 김 씨 인터뷰를 핵심 근거로 '윤석열 대통령이 대장동 몸통'이라고 주장해온 이재명 더불어민주당 대표를 정조준한 것으로 풀이된다. 여당과 정부는 원스트라이크 아웃제 도입 등 후속 조치를 마련하겠다고 예고했다. 일각에선 가짜뉴스를 앞세워 본격적으로 언론 길들이기에 나선 것이라는 우려도 나온다.대통령실은 5일 고위 관계자 성명을 통해 김만배 씨 인터뷰 논란에 대해 \"대장동 사건 몸통을 '이재명'에서 '윤석열'로 뒤바꾸려 한 정치 공작적 행태가 서서히 드러나고 있다\"고 했다.앞서 김 씨는 2021년 9월 15일 신학림 전 전국언론노조위원장과 만나 자신이 2011년 부산저축은행 부실 대출 사건의 브로커로 알려진 조 모 씨를 당시 박영수 변호사에게 소개해 줬고, 윤석열 당시 대검 중수2과장이 박 모 주임검사를 통해 수사를 무마했다는 취지의 인터뷰를 했다. 관련 녹취록의 상세한 내용은 '뉴스타파'를 통해 지난해 3월 보도됐다. 윤 대통령이 수사 당시 조 씨에게 '네가 조우형이야?'라고 하면서 커피를 타줬다는 구체적인 대화 내용도 담겼다.\n\n\n\n화천대유 대주주 김만배 씨(상단 왼쪽)가 지난 2월 17일 오전 서울 서초구 서울중앙지방법원에서 열린 구속 전 피의자 심문(영장실질심사)을 받기 위해 법원에 출석하는 모습. 상단 오른쪽은 신학림 전 위원장. 하단은 민주당 화천대유 진상규명 특별위원회가 2021년 11월 19일 오후 서울 중앙지검 앞에서 '윤석열 후보 부산저축은행 부실수사 관련 직무유기 고발장' 제출 기자회견을 하는 모습. 더불어민주당은 김만배 씨 인터뷰 녹취록을 근거 중 하나로 들며 '윤석열 대통령이 대장동 몸통'이라는 주장해왔다. /박헌우 기자·뉴시스다만 '윤석열 커피' 의혹은 김 씨 녹취 파일 보도 이전부터 불거졌다. 지난해 11월 대장동 사업자 가운데 한 명인 남욱 변호사(천화동인 4호 소유주)가 '주임 검사가 커피를 타주며 잘해줬었다고 조 씨가 말했다'는 취지의 검찰 진술을 했다고 JTBC가 지난해 2월 21일 보도하면서다. 이를 기점으로 민주당은 '윤 대통령이 몸통'이라는 주장에 목소리를 높였다. 보도 나흘 후인 25일 김용민 민주당 의원은 국회 법제사법위원회에서 \"조 씨가 (검찰에) 조사받으러 갔더니 윤석열 당시 중수2과장이 직접 믹스커피를 타줬다는 진술도 확보됐다\"라고 했고, 같은 날 이재명 당시 민주당 대선 후보도 대선후보 TV토론에서 \"조 씨에게 왜 커피를 타 줬나\"라고 물었다. 이에 윤 후보는 \"(저는) 그 사람을 본 적이 없다. 하, 참 갖다 붙일려고 10년 전 일까지\"라고 반박했었다. 이후 논란이 수그러드는 듯했지만 대선 사흘 전 '김만배 녹취록' 보도가 나가자, 파장이 일었고 이 후보와 민주당의 공세는 더욱 거세졌다. 이 후보는 페이스북에 김 씨의 음성파일이 담긴 유튜브 영상을 공유하며 \"적반하장 후안무치의 이 생생한 현실을 널리 알려달라\"고 했었다.그러나 최근 검찰은 해당 인터뷰가 '조작'됐다는 정황을 포착하고 관련 혐의를 수사 중인 것으로 알려졌다. 특히 김 씨로부터 \"(부산저축은행 수사 당시) 윤석열이 커피를 타줬다고 인터뷰를 할테니 양해해달라\"라는 취지의 전화를 받았다는 조 씨 진술도 확보한 것으로 알려졌다.대통령실은 \"마치 대장동 게이트의 몸통이 윤 후보였던 것처럼 조작하고 대선 사흘을 앞두고 녹취록을 풀어서 대선 결과를 바꾸려 한 것\"이라며 \"날조된 사실, 공작의 목표는 윤석열 후보의 낙선이었다\"고 했다.\n\n\n\n대통령실이 \"이번 기회에 악습의 고리를 끊어야 한다\"고 밝히면서 언론 규제 강화에 나설 것이란 전망이 나온다. 지난 8월 22일 오후 서울 여의도 국회에서 열린 국민의힘 가짜뉴스·괴담 방지 특별위원회·미디어정책조정특별위원회의 '가짜뉴스 괴담, 무엇을 노리나?' 세미나에 참석해 인사말하는 김기현 국민의힘 당대표. /뉴시스국민의힘 지도부도 대통령실 성명과 사실상 같은 내용의 입장을 밝혔다. 특히 이 대표를 정조준했다. 이철규 사무총장은 \"이 사건의 수혜자가 누구인지 민주당은 밝혀야 한다. 희대의 대선 조작극이 다행스럽게 실패로 끝났지만, 이것을 실패라 해서 그냥 덮고 넘어갈 수 없다\"면서 \"만약 이재명 대표가 정언유착의 몸통이자 대선 조작극의 주연이라면 대선 당시부터 현재까지 이어지는 이 대표의 파렴치함과 뻔뻔함에 국민들은 아연실색할 지경\"이라고 주장했다.민주당은 우선 '침묵'하며 상황을 예의주시하는 분위기다. 김만배 씨 인터뷰 녹취파일 보도 전부터 민주당은 \"대장동 몸통은 윤석열\"이라며 박영수 사단의 저축은행 부실대출 봐주기 수사 의혹, 김만배 씨 누나의 윤 대통령 부친 연희동 자택 매입 논란 등을 내세우며 윤 대통령과 대장동 업자들과의 연관성을 주장해왔는데, 대선 직전 '김만배 녹취록' 보도를 근거로 의혹에 힘이 실렸고, 총공세를 펼쳐왔다. 녹취록에는 김 씨가 대장동 사업 추진이 본인 뜻대로 이뤄지지 않았다며 이 대표에게 '이재명이 난 놈이야'라고 하는 등 불편한 감정을 드러낸 대화 내용도 담겼는데, 이 역시 이 대표의 무고함을 증명하는 근거로 활용됐었다.하지만 김 씨 인터뷰의 조작 정황이 검찰발로 흘러 나오고 있고, 신 전 위원장이 김 씨로부터 1억6000만 원을 받은 혐의(청탁금지법)로 수사 받고 있다는 사실이 알려지자 '윤석열 몸통' 주장이 타격을 입고 '대장동 의혹'이 되살아난 모습이다.뉴스타파는 이날 입장문을 통해 \"당시는 대장동 사건과 관련해 정치권과 검찰에서 흘러나온 의혹과 주장이 무분별하게 쏟아지는 시점이어서 이 사건 핵심 인물인 김만배 씨의 육성이 담긴 녹음파일은 보도 가치가 컸다\"며 보도 결정 배경을 설명했다. 이어 해당 보도 경위와 과정을 파악하기 위해 외부인이 참여하는 진상조사위원회를 꾸린다고 밝혔다.다만 정치권 일각에서는 정부가 언론 길들이기에 본격적으로 나서는 게 아니냐는 우려도 나온다. 대통령실은 \"이같은 정치공작과 가짜뉴스는 민심을 왜곡하고 선거 제도를 무용지물로 만드는 민주주의의 최대 위협 요인\"이라며 \"이번 기회에 악습의 고리를 끊어야 한다\"고 했다. 해당 내용을 보도한 언론에는 \"기획된 정치 공작의 대형 스피커 역할\"이었다고 비판한 뒤 입장 표명을 촉구했다.방송통신심의위원회는 김만배 허위 인터뷰 의혹을 긴급 심의 안건으로 상정하기로 했다. 이동관 방송통신위원장도 지난 4일 국회 과학기술정보방송통신위원회 전체 회의에 참석해 해당 논란에 대해 \"중대범죄 행위, 국기문란 행위\"라고 규정하고 원스트라이크 아웃제 도입, 포털 규제 강화의 필요성 등을 주장했다. 그러나 허위 인터뷰 논란과 관련해 검찰 수사가 아직 진행 중인 단계에서 대통령실이 입장을 밝히는 것도 부적절하다는 지적이 나온다.이와 관련, 뉴스타파는 \"윤석열 정부와 검찰은 김만배 씨와 신학림 씨의 금전 거래를 빌미 삼아, 해당 보도가 완전한 허위였다거나 의도적인 대선 개입이라도 있었다는 양 몰아가고 있다\"고 비판했다.대통령실은 대장동 개발 핵심 업자인 김만배 씨의 발언을 철저한 검증 없이 보도한 것 자체가 문제라는 입장이다. 대통령실 관계자는 <더팩트>와 통화에서 \"김만배 육성 파일의 보도 가치가 컸다면 그 의혹과 주장이 사실에 기초한 건지 이에 대한 검증을 했어야 했다. 특정인에게 유리할 수 있는 얘기를 사실인 양 보도하는 건 말이 안 된다. 해당 언론에서 명확한 해명을 해야 한다\"면서 (가짜뉴스 후속 조치는) 방통위에서 알아서 할 문제\"라고 했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/629/0000236882?sid=100"
    },
    {
        "title": "11시간 조사 종료‥\"진실의 힘은 강하다\"",
        "date": "2023.09.06",
        "main": "[뉴스투데이]◀ 앵커 ▶채 상병 사망사건을 조사하다 '항명' 혐의로 입건된 박정훈 전 해병대 수사단장이 구속영장 기각 나흘 만에 군 검찰에 출석해 11시간의 조사를 받고 귀가했습니다.국회에선 이 사건과 관련해 더불어민주당 설훈 의원이 대통령 '탄핵'을 언급하면서 소란이 빚어졌습니다.문다영 기자가 보도합니다.◀ 리포트 ▶박정훈 전 수사단장의 '항명' 혐의에 대한 군검찰의 소환조사는 11시간가량 이어졌습니다.어제 저녁 8시 반쯤 국방부 검찰단 청사를 나온 박 전 수사단장측은 채 상병 사망과 관련된 시간대별 조사는 사실상 처음이어서 오랜 시간이 걸렸다고 말했습니다.그러면서 앞으로도 진술 거부 없이 추가 조사와 법정 공방에 임하겠다는 뜻을 거듭 밝혔습니다.[정관영/박정훈 대령 측 변호인]\"처음부터 지금까지 진술을 계속 일관되게 해오고 있습니다. 진술 거부권이나 이런 거 행사하지 않고 앞으로 뭐 혹시 뭐 기소를 하게 된다면은 법정에서까지 그 힘으로 밀어붙일 생각입니다.\"어제 오전 구속영장 기각 나흘만에 군 검찰에 나온 박 전 수사단장은 \"진실의 힘은 강하다\"면서, 외압 의혹과 관련해선 \"분 단위로 기록을 해뒀다\"고 강조했습니다.박 전 단장은 앞서 국방부 법무관리관과 통화할 당시 부하 두 명이 동석한 상태에서 '스피커폰'을 이용했다고 말해 왔습니다.국회 대정부질문에선 '대통령 개입 의혹'을 제기한 더불어민주당 설훈 의원의 이 발언이 논란이 됐습니다.[설 훈/더불어민주당 의원]\"대한민국 장관이 결재한 결재안을 뒤집을 수 있는 사람이 누구입니까? 대통령이 하신 것 맞죠? 탄핵 갈 수 있는 소지가 충분히 있다는 말씀 분명히 드립니다.\"[한덕수 국무총리]\"무슨 말씀을 하시는 겁니까?\"한덕수 총리는 \"장관의 명령을 듣지 않은 항명 사건\"이라고 거듭 강조했고, 국민의힘은 설훈 의원의 사과를 요구했습니다.[장동혁/국민의힘 원내대변인]\"항명 사건을 뒤집어 윤석열 대통령의 직권남용이라고 우기며 대통령의 탄핵을 운운했습니다. 즉각 취소하고 국민 앞에 사죄하십시오.\"박정훈 전 수사단장이 고발인 자격으로 모레 고위공직자범죄수사처 조사를 받을 예정인 가운데, 민주당은 국방부장관과 국가안보실 관계자를 추가로 공수처에 고발했습니다.MBC뉴스 문다영입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001298015?sid=100"
    },
    {
        "title": "尹 “아세안은 핵심 파트너… 4차산업 혁신의 길 함께 가겠다”",
        "date": "2023.09.06",
        "main": "인니·인도 출국 전 서면 인터뷰“개발 격차 해소… 연계성 증진 중요스마트시티·전기차 등 협력 강화2027년까지 협력기금 두 배 확대”5박7일 ‘넥스트 차이나’ 전략 시험대\n\n\n\n尹대통령 부부, 인니 동포 간담회 참석 - 아세안 관련 정상회의와 주요 20개국(G20) 정상회의 참석 차 인도네시아 자카르타를 방문한 윤석열 대통령과 김건희 여사가 5일 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 간담회에서 박수를 치고 있다.  자카르타 연합뉴스윤석열 대통령이 한·아세안(동남아국가연합) 대화 관계 수립 35주년, 한·인도 수교 50주년 시점에 5박 7일 일정으로 순방길에 오르면서 글로벌 신시장으로 떠오르는 인도네시아·인도와의 협력 강화에 관심이 집중된다. 윤 대통령은 5일 “한국은 4차 산업 혁신의 길을 아세안과 함께 가고자 한다”며 ‘넥스트 차이나’에 기술 교류 등을 고리로 협력 구상을 내놨다.윤 대통령은 이날 출국 전 공개된 인도네시아 매체 ‘콤파스’와의 서면 인터뷰에서 “한국은 아세안의 수요가 높은 디지털, 신재생에너지, 전기차, 스마트시티 등 미래 분야를 중심으로 실질 협력을 확대해 나감으로써 4차 산업 혁신의 길을 아세안과 함께 가고자 한다”며 이같이 말했다.윤 대통령은 이어 한국의 경제 발전, 민주주의 성취, 자유·인권·법치 정착 경험 등을 언급하면서 “한국의 발전 경험을 아세안 국가들과 공유해 나가고자 한다”고 말했다. 그는 “아세안이 ‘경쟁력 있고 혁신적이며 역동적인 공동체’로 발전하기 위해서는 개발 격차를 해소하고 연계성을 증진해 나가는 것이 중요하다”고도 덧붙였다.윤 대통령은 “아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적인 지원을 계속 확대해 나갈 것”이라며 “한·아세안, 한·메콩, 한·해양동남아 각각의 협력기금에 대한 한국의 연간 기여를 2027년까지 2배로 확대할 것”이라고 말했다. 한·아세안 협력기금 공여액은 올해 2000만 달러(약 266억 6000만원)이며, 지난해 11월 정상회의에서 2027년까지 3200만 달러로 증액 공여를 약속한 바 있다. 한·메콩 협력기금 연간 기여액은 2022년 기준 500만 달러로 2027년까지 1000만 달러를 목표로, 한·해양동남아 협력기금은 2027년까지 600만 달러로 기금 배증을 추진할 계획이다.\n\n\n\n손잡은 아세안 정상들 - 5일 자카르타에서 개막한 아세안 정상회의에서 조코 위도도 인도네시아 대통령 등 10개국 정상들이 기념사진을 찍는 모습. 로이터 연합뉴스그동안 한국에 인도네시아와 인도는 정치외교·경제 면에서 상대적으로 집중도가 떨어지는 국가였다. 윤 대통령이 이번 순방에서 인도네시아와 인도를 차례로 방문하며 공을 들이게 된 배경은 두 국가가 글로벌 공급망 재편 이후 새롭게 부각하고 있어서다. 두 나라 모두 거대한 인구를 바탕으로 성장 잠재력을 품은 최대 소비시장으로 평가받는 점도 고려한 것으로 보인다. 대통령실 관계자는 전날 기자들과 만나 한국과 두 국가의 관계에 대해 “국방, 방산 협력뿐만 아니라 경제 안보, 첨단기술, 환경 분야까지 다양한 협력을 추진해 왔다는 점에서 특장점이 있다”고 평가했다.윤 대통령이 이날 방문한 인도네시아는 아세안 국가 중 인구가 가장 많고 내수시장이 가장 크다는 특징을 가지고 있다. 2022년 기준 약 6억 7000만명의 아세안 인구 중 약 40%를 차지하는 2억 7000만명의 인구를 보유하고 있다. 한국이 인구 평균 연령이 44세에 달하는 것과 달리 인도네시아의 평균 연령은 30세로 젊다. 아세안 총 국내총생산(GDP)의 35%를 인도네시아가 차지하고 있다.인도네시아는 또한 스마트시티 프로젝트 발굴, 수주 지원 활동, 전기차 및 배터리 공급망, 한류를 활용한 청년·디지털 시장으로서 매력적인 시장으로 분류된다.윤 대통령과 김건희 여사는 서울공항에서 출국길에 올라 이날 오후 인도네시아 자카르타 국제공항으로 입국했다. 시몬 수카르노 인도네시아 외교부 의전장 대행 등 인도네시아 측의 환영을 받은 윤 대통령 부부는 공항에서 곧바로 자카르타 시내로 이동해 동포간담회에 참석하며 순방 일정에 돌입했다.인도네시아는 아세안 일정이 시작하기 전부터 윤 대통령을 반겼다. 대통령실은 ‘대한민국은 인도네시아와 함께합니다’를 주제로 한 영상광고가 자카르타 시내에 있는 한국 정부 해외홍보관 내부 대형 전광판 등 5곳에서 상영되고 있다고 전했다.대통령실 해외홍보비서관실 관계자는 “인도네시아는 평화와 공동번영의 핵심 파트너임을 강조하는 광고 영상을 지난 3일부터 방영하고 있다”고 설명했다. 이 관계자는 “양국 수교 50주년을 맞아 다양한 분야의 협력을 통해 빠르게 함께 발전한 두 나라 관계의 의미를 양국 국민들이 느끼고 미래 비전을 함께 설계해 보자는 취지에서 영상을 기획했다”면서 “인도네시아 국민들이 한국에 대해 더 큰 관심을 갖고 친근감을 높이는 계기가 될 것으로 기대한다”고 덧붙였다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390698?sid=100"
    },
    {
        "title": "K-방산, 폴란드 전시회서 위상 확인…유럽 공략 교두보",
        "date": "2023.09.06",
        "main": "국내 방산기업, 수주전 위해 핵심 무기 대거 선봬김동관 한화 부회장, 폴란드 대통령에 잠수함 설명전문가 \"한국 주도국으로 K-방산 위상 두드러져\"\n\n\n\n[키엘체(폴란드)=뉴시스] 지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회에서 천무 다연장로켓(오른쪽)과 미국 하이마스가 나란히 전시돼 있다. (사진=한국방위산업진흥회 제공) 2023.09.06. photo@newsis.com  *재판매 및 DB 금지[키엘체(폴란드)=뉴시스] 국방부공동취재단·옥승욱 = 올해 제31회를 맞는 'MSPO 2023' 국제 방산전시회가 폴란드 키엘체(Targi Kielce 전시장)에서 9월 5일(현지시간) 개막됐다.한국은 2017년에 이어 올해 6년 만에 주도국(Lead Nation) 자격으로 참가했다. MSPO 전시회는 유럽 내 3번째로 규모가 큰 방산전시회다. 지난 1993년 개막한 이래 매년 개최하고 있다. 이번 전시회에서 우리 기업들은 미국, 영국, 독일 등 방산 강국들과의 치열한 수주전에서 승리하기 위해 핵심 무기들을 대거 선보였다. 개막식에는 국기원 태권도 시범단이 격파 시범을 보였고 해군의 취타대도 공연을 펼쳐 시선을 이끌었다. 안제이 두다 폴란드 대통령은 한국 전시관을 일일이 방문하면서 한국 무기체계에 큰 관심을 표명했다.지난해 폴란드에서 잭팟을 기록한 K-방산의 주요 업체들은 폴란드 국영방산업체 PGZ사와 정비 유지 후속지원 등에 관한 포괄적 업무협약(MOU)을 체결했다. 이를 계기로 폴란드를 허브로 유럽 및 NATO 회원국들을 상대로 마케팅 활동을 강화해 후속 수주에 발판을 마련하겠다는 전략이다.무기 수출은 한 번의 수주와 판매에 그치지 않는다. 수명 주기에 따라 기능과 전력 유지·강화를 위해 최초 플랫폼 제공 이후 하드웨어 유지와 탑재한 소프트웨어 업그레이드에 투입되는 비용이 수십년 간 최초 플랫폼 대비 최대 8배에 달하기 때문이다.지난해 국내 방산업계는 폴란드 대규모 수출을 기록하며 유럽시장 진출 확대를 위한 기회를 마련했다. 현대로템과 한화디펜스, KAI(한국항공우주산업) 등은 폴란드와 K2 흑표 전차 및 K9 자주포, FA-50 등 총 124억 달러 규모의 수출 계약을 성사했다. 지난해 우리 방산업계가 '유럽 지역 진출 확대'를 향한 가시적인 교두보를 마련했다면 이번 MSPO에선 그 내실을 기하는 셈이다.이날 안제이 두다 폴란드 대통령은 개막사에서 \"35개국 700개 이상의 방산 회사가 참여해 기쁘게 생각한다\"며 \"내년에 우리는 국방비로 1370억 즐로티(43조 6100억원)를 지출할 계획이다. 이는 우리 GDP의 4%가 넘는 금액\"이라고 밝혔다.마리우쉬 브와슈차크 폴란드 국방장관겸 부총리는 \"우선 우리는 폴란드와 자유세계의 방어를 강화하고 있다\"며 \"2022년 우리는 대한민국과 대규모 협력을 시작했다\"고 말했다.이같은 브와슈차크 국방장관의 발언은 적극적인 국방협력 강화와 무기체계 현대화를 통해 폴란드 자체 방어뿐 아니라 나토회원국을 대표해 자유진영을 수호하는 강력한 전력 구축 의지를 시사한 것으로 해석된다.엄동환 방사청장은 개막식 축사에 \"대한민국은 앞으로도 자유, 인권, 평화 등 가치를 공유하는 폴란드와 방산분야 협력을 더욱 발전시키고자 한다\"고 말했다.\n\n\n\n[키엘체(폴란드)=뉴시스] 지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회에서 안제이 두다 폴란드 대통령이 한화그룹 부스에 전시된 장보고-III 모형 앞에서 김동관 한화그룹 부회장(좌측 두번째)과 대화를 나누고 있다. (사진=한국방위산업진흥회 제공) 2023.09.06. photo@newsis.com *재판매 및 DB 금지방문객, 한국 무기체계·방산업체 관심 집중MSPO 첫날 방문객들의 관심은 주도국으로 참가한 한국 무기 체계들과 방산업체들에 쏠렸다.야외 전시장에는 한국 방산의 상징인 K-2전차가 당당히 중심에 위치했다. 그 왼편으로는 독일의 레오파드 전차와 오른편엔 미국의 에이브럼스 전차가 자리했다. 전차 왼편으는 K9 자주포가 위용을 과시했다.이번 전시회에는 총 30개 국내 방산업체가 참가했다. 현대로템, 한화에어로스페이스, 한화시스템, KAI, LIG넥스원, 기아, 풍산 등 주요 방산업체는 단독부스를 마련했고 보성공업, 연합정밀, 팔월삼일 등 중소업체는 중소기업관에 자리를 잡았다.KAI는 폴란드 군에 투입될 FA-50GF 경전투기와 KF-21 다목적 전투기의 모형을 전시했다. KAI는 PGZ와 후속지원 사업 MOU를 체결해 폴란드 시장에 입지를 더욱 공고히 하겠다는 의지를 보였다.KAI 강구영 대표는 \"이번 PGZ와의 MOU를 통해 FA-50 후속산업, 장비지원이라든지 군수지원이라든지 기타 관계되는 후속산업을 진척시킬 수 있는 계기를 만들었다\"고 말했다.이어 \"이번 MSPO를 계기로 폴란드 뿐만 아니라 유럽 더 나아가 전 세계적으로 전략홍보를 할 수 있는 계기가 됐다고 생각한다\"며 \"앞으로 조금 더 적극적으로 홍보를 통해서 KF21가치나 존재를 전 세계에 알릴 수 있도록 노력할 예정이다\"고 덧붙였다.한화에어로스페이스도 다양한 무기체계를 선보이며 시선을 끌었다. 특히 전시장 앞 '천무'는 미국 하이마스와 함께 나란히 자리해 관람객 발길을 멈추게 했다.한화그룹의 한화오션(구 대우조선해양)은 장보고-III 잠수함을 적극 홍보했다. 폴란드는 최근 중단됐던 잠수함 프로젝트인 일명 오르카 사업을 재개하면서 관련 사업에 적극적으로 나서고 있다. 이에 김동관 한화그룹 부회장은 부스를 방문한 안제이 두다 폴란드 대통령에게 직접 잠수함과 위성 체계에 관해 설명하기도 했다.부스 한켠에 위치한 천검을 탑재한 한화에어로스페이스의 무인수색차량도 관람객들 시선을 사로잡았다.LIG넥스원은 이번 전시회에서 항공 탑재 유도 무기인 KGGB, 장거리 공대지 유도탄을 비롯해 현궁·신궁 등 지상 유도 무기와 드론 분야 제품을 전시하고 폴란드와 주변국을 대상으로 기술을 적극 홍보했다. 현대로템은 폴란드군에서 이미 운용 중인 K2전차 등을 전시했다. 기아도 한국형 험비'로 불리는 한국형 소형 전술 차량 KLTV 등을 선보였다.\n\n\n\n[키엘체(폴란드)=뉴시스] 지난 5일(현지시간) 폴란드 키엘체에서 열린 MSPO 방위산업전시회 LIG넥스원 부스에서 이현수 해외부문부사장이 안제이 두다 폴란드 대통령에 전시된 KGGB 목업에 대해 설명하고 있다. (사진=한국방위산업진흥회 제공) 2023.09.06. photo@newsis.com *재판매 및 DB 금지K-방산 위상 강화 두드러져이번 전시회는 K-방산의 위상이 강화된 것을 체감할 수 있는 자리였다는 평가다. 세바스찬 흐바웩 PGZ 회장은 \"대한민국을 이번 전시회에 주도국으로 참가해 특별한 역할이 있다\"며 \"양국간 협력은 생산적이며 번창하고 있으며 우리는 이에 매우 만족하고 있다\"고 밝혔다.최병로 방진회 상근부회장은 \"K-방산이 획기적으로 성장하고 있는 상황에서 국내 경쟁력 있는 방산기업들이 해외시장 진출 기회를 더욱 확대하고 방산협력과 국방수요 창출에 기여하기 위해 정부가 전시회 참가지원 국고보조금 예산을 더욱 확대할 필요가 있다\"고 말했다.국방전문가인 한국국방안보포럼 신종우 사무국장은 \"이번 행사는 한국이 주도국으로써 K-방산의 위상 강화가 두드러졌다\"며 \"이 같은 전시 패턴은 불과 1년전만 해도 해외 방산 전시회에서 그 사례를 찾아 볼 수 없었다\"고 강조했다．▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012072195?sid=100"
    },
    {
        "title": "'단식 7일차' 이재명 \"국민 주권 부정한 통일부 장관 즉각 경질하라\"",
        "date": "2023.09.06",
        "main": "\"김영호 장관 발언, 명백하게 국민 주권 부정해\"\n\n\n\n이재명 더불어민주당 대표와 박광온 원내대표 등이 5일 저녁 서울 여의도 국회 본청 앞 계단에서 열린 '민주주의 회복 촛불문화제'에서 구호를 외치고 있다./뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 정재민 강수련 기자 = 단식 7일차에 접어든 이재명 더불어민주당 대표는 6일 김영호 통일부 장관의 대정부질문 중 발언을 문제 삼으며 윤석열 대통령에게 경질을 촉구했다.이 대표는 이날 오전 국회 본청 앞에 마련된 단식 농성 천막에서 열린 최고위원회의에서 \"김 장관의 발언은 명백하게 국민 주권을 부정한, 헌법 제1조를 위반한 발언\"이라며 이같이 밝혔다.앞서 김 장관은 전날(5일) 정치 분야 대정부질문에서 \"대한민국 국민 5000만명이 모두 주권자로서 권력을 직접 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다\"고 말해 야당 의원들의 빈축을 샀다.이 대표는 \"주권은 국민에게 있고 모든 권력은 국민으로부터 나온다는 당연한 원리를 통일부 장관은 부정한 것\"이라며 \"이런 발언은 명백하게 전체주의적인 사고\"라고 지적했다.그는 \"국무위원이 국회에서 국민 주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위\"라며 \"대통령에게 요구한다. 국민 주권을 부정한 통일부 장관을 즉각 경질하라\"고 촉구했다.이 대표는 한덕수 국무총리와 국무위원들에게도 화살을 겨냥했다.그는 \"총리와 장관들의 발언을 들었는데 이게 과연 민주공화국 대한민국의, 주권 국가의 장관 그리고 국무총리가 맞느냐는 생각이 들었다\"며 \"총리는 헌법 제1조 1항이 뭐냐는 질문에 답을 못했다\"고 비판했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007031835?sid=100"
    },
    {
        "title": "이재명 \"헌법 1조 '국민주권' 부정한 통일부 장관 즉각 경질하라\"",
        "date": "2023.09.06",
        "main": "[the300]\n\n\n\n(서울=뉴스1) 임세영 기자 = 이재명 더불어민주당 대표가 6일 오전 서울 여의도 국회 본청앞 단식투쟁천막에서 열린 최고위원회의에서 발언을 하고 있다. 2023.9.6/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.이재명 더불어민주당 대표가 윤석열 대통령을 향해 김영호 통일부 장관을 즉각 경질하라고 6일 촉구했다. 이 대표는 이날 오전 서울 국회 여의도 본청에서 열린 민주당 최고위원회의에서 \"할 말은 많아서 많이 준비 해놨는데 한 가지만 말씀드린다\"며 \"어제 본회의장에서 총리, 장관들의 발언을 들었는데 이게 과연 민주공화국 대한민국 주권국가의 장관과 국무총리가 맞나, 이런 생각이 들었다\"고 말했다. 이어 \"총리는 헌법 제1조 1항이 뭐냐는 질문에 답을 못했다\"며 \"더 기막힌 일은 통일부 장관이 '국민 모두가 주권을 행사하면 대한민국은 무정부상태로 갈 수밖에 없다'고 이야기했다. 명백하게 국민주권을 부정한, 헌법 제 1조를 위반한 발언\"이라고 했다. 전날 오후 국회 대정부질문에 나온 김 장관은 '대한민국의 주권이 국민에게 있다고 얘기하는 사람을 전형적인 전체주의 사고라고 하는 주장이 옳다고 생각하느냐'는 윤건영 민주당 의원 질문에 대한 답변 과정에서 \"대한민국 국민 5000만명이 모두 주권자로서 권력을 직접 행사한다면 대한민국은 무정부 상태로 갈 수밖에 없다\"고 답했다. 이 대표는 이어 \"대한민국은 민주공화국이다. 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다\"며 \"이 당연한 원리를 통일부 장관은 부정했다. 국민이 주권을 행사하면, 이런 발언은 명백하게 전체주의적인 사고\"라고 말했다. 또 \"국무위원이 국회에서 국민주권을 부정하고 헌법을 부정한 것은 도저히 그냥 넘어갈 수 없는 행위\"라며 \"대통령에게 요구한다. 헌법을 부정하고 특히 그 헌법 중에서도 가장 기본중의 기본 원리라고 할 국민주권을 부정한 통일부 장관을 즉각 경질하라\"고 덧붙였다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004934616?sid=100"
    },
    {
        "title": "내일 총선이라면 국힘 30.5% 민주 29.9%…尹 지지율 34.1% [메트릭스]",
        "date": "2023.09.06",
        "main": "한덕수 국무총리가 5일 서울 여의도 국회에서 정치 분야에 관한 대정부질문에서 더불어민주당 설훈 의원의 질의에 답하고 있다. [사진출처 = 연합뉴스]‘내일이 국회의원 총선거 선거일이라면 어느 정당 후보에게 투표할 것인가’라는 질문에 국민의힘과 더불어민주당이 오차범위 내에서 접전을 벌이고 있다는 여론조사 결과가 6일 나왔다.연합뉴스와 연합뉴스TV가 공동으로 여론조사 업체 메트릭스에 의뢰해 지난 2일부터 3일까지 이틀간 전국 만 18세 이상 남녀 1000명을 대상으로 실시한 여론조사(표본오차 95% 신뢰수준 ±3.1%포인트 응답률 14.1%) 결과, 내일이 총선이라면 국민의힘 소속 후보에게 투표하겠다는 응답은 30.5%였다. 민주당 후보를 찍겠다는 응답은 29.9%로, 양당 간 격차는 오차범위(95% 신뢰수준에서 ±3.1%p) 이내로 나타났다.지난달 5~6일 실시한 직전 조사(국민의힘 31.3%, 민주당 27.4%)와 대비 국민의힘은 0.8%포인트 하락한 반면, 민주당은 2.5%포인트 올랐다.‘지지 정당이 없다’는 응답은 18.0%로, 지난달 조사(17.8%)보다 0.2%포인트 늘었다.‘정의당 후보에 투표하겠다’는 응답은 2.3%(0.4%p↓), 기타 정당은 5.2%(1.5%p↓)로 나타났다.권역별로는 국민의힘은 서울(국힘 36.7%, 민주 25.5%), 대구·경북(국힘 51.7%, 민주 13.2%), 부산·울산·경남(국힘 39.3%, 민주 24.9%) 등에서 강세를 보였다.반면 민주당은 인천·경기(국힘 25.9%, 민주 34.7%), 광주·전라(국힘 3.1%, 민주 45.9%), 대전·세종·충청(국힘 25.9%, 민주 30.0%)에서 우위를 나타냈다.세대별로는 60대 이상(국힘 51.3%, 민주 19.8%)에서는 국민의힘이 강세였다. 나머지 18~29세(국힘 12.8%, 민주 22.7%), 30대(국힘 19.7%, 민주 32.8%), 40대(국힘 23.6%, 민주 39.2%), 50대(국힘 27.2%, 민주 40.8%)에선 민주당이 우위였다.윤석열 대통령의 국정수행에 대한 긍정 평가는 34.1%, 부정 평가는 58.0%로 각각 나타났다. 지난달 5∼6일 실시한 직전 조사 대비 긍정 평가는 3.9%포인트 하락, 부정 평가 5.7%포인트 상승했다.지역별로는 대구·경북에서 긍정 평가가 51.5%로 가장 많았다. 반면, 부정 평가율이 가장 높은 지역은 광주·전라 84.7%로 나타났다. 연령별으로 보면 긍정 평가는 60세 이상에서 56.7%로 가장 많았고, 부정 평가는 40대에서 74.7%로 가장 높았다.긍정 평가 1위 요인은 외교·안보(51.2%)가 절반 이상을 차지했다. 이어 노동·노조(12.9%), 경제·민생(11.1%), 보건·복지(5.6%), 부동산(5.3%) 등이었다. 부정 평가 이유로도 외교·안보(28.2%)가 첫 번째로 꼽혔다. 이어 경제·민생(25.6%), 소통·협치(23.8%) 등이 뒤를 이었다.이번 조사는 휴대전화 가상번호(100%)를 이용한 전화 면접 방식으로 진행됐다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/009/0005182535?sid=100"
    },
    {
        "title": "김진표 국회의장, 이재명 단식 천막 찾아가 쓴소리",
        "date": "2023.09.06",
        "main": "“법안 단독 처리, 과연 옳았나”\n\n\n\n5일 서울 여의도 국회 본청 앞에 마련된 이재명 더불어민주당 대표 단식농성장을 찾은 김진표 국회의장./TV조선 캡처\t\t\t\t\t\t\t\t\t\t김진표 국회의장은 5일 엿새째 단식 중인 이재명 더불어민주당 대표를 찾아 “대통령의 거부권 행사가 분명한 사안에 대해 (민주당이) 반복해서 단독 처리를 계속하는 것이 과연 나라를 위해서나 민주당을 위해서 옳았나”라고 말했다. 국회 본관 앞에 차려진 이 대표의 ‘단식 투쟁 천막’을 찾아 오히려 민주당의 지난 4월 양곡관리법, 5월 간호법 일방 처리를 비판한 것이다. 두 법안 모두 윤석열 대통령이 거부권을 행사했다.김 의장은 이날 오후 단식 천막을 찾아 이 대표 옆자리에 앉았다. 민주당 출신인 그의 방문은 당초 응원·지지 성격으로 받아들여졌다. 김 의장은 “모든 게 순리대로 풀려야 하는데 국회가 순리대로 못 가서 고생하시는 것 같아 저에게도 책임이 있다”며 운을 뗐다. 이 대표는 덥고 습한 날씨를 걱정하는 김 의장에게 “더운 거야 견디면 되는데 미래가 암울하다”면서 “정치가 사라지는 것 같다. 대화하고 상대를 인정해야 하는데 제거하려고 한다”고 말했다. 이 대표 주변에 함께 앉은 민주당 우원식·백혜련·권인숙 의원 등은 “국무위원들이 도발하는데 의장님이 지적해 달라” “거부권 (행사) 계속하는 데 강하게 얘기해 달라”고 했다.하지만 이어진 김 의장의 발언은 오히려 민주당에 대한 우려·경고에 가까웠다. 김 의장은 “정치라는 것이 언제나 상대적인 것이다. 어느 한쪽이 일방적으로 잘하고 어느 한쪽이 일방적으로 잘못했다고 국민들이 보지 않는다”고 했다. 이어 “헌법과 제도에서 의결정족수 구성으로 보면 대통령의 거부권 행사가 말도 안 되는 일이지만, 사전에 예고되거나 그렇게 되는 것이 분명한 사안에 대해 내년 4월 총선을 앞두고 반복해서 단독 처리를 계속 하는 것이 과연 나라를 위해서나 민주당을 위해서 옳은 건가”라고 말했다.\n\n\n\n김웅 “이재명은 신데렐라… 밤 12시 되기 전에 사라져” -  국민의힘 김웅 의원이 5일 새벽 자신의 페이스북에 올린 이재명 더불어민주당 대표의 국회 앞 단식장. 당대표실에서 잠을 자는 이 대표에 대해 김 의원은 “대표님은 신데렐라. 12시가 되기 전에 사라진다”고 했다. /김웅 의원 페이스북\t\t\t\t\t\t\t\t\t\t김 의장은 이어 “민주주의라는 게 51대49로 국회가 구성됐다 할지라도 51%가 주장하는 10개를 한꺼번에 다 못하면 6~7개라도 살리고 나머지 3~4개는 양보하는 타협안을 만들어 가야 하지 않나”라며 “민주당은 야당이지만 압도적 1당이기 때문에, 어떤 것이든 최종적으로 일방 처리 하기 전에 조정을 해주시면(좋겠다)”라고 말했다. 대화와 타협을 강조하면서도 민주당의 ‘입법 독주’를 더 강하게 비판한 것이다. 이 대표는 김 의장의 발언이 이어지는 동안 무표정으로 정면을 응시했다. 이 광경은 이 대표의 유튜브 채널에 생중계됐다. 채팅창에는 “(김 의장에) 소금 뿌려라” “왜 온건가”라는 글이 쏟아졌다. 친명계 진성준 의원은 이날 페이스북에 김 의장을 향해 “거부권부터 행사하는 대통령에게 ‘옳은 일이냐’고 묻는 것이 순서”라며 “국회의장으로서 행정부가 국회 의결을 가벼이 여기지 않도록 하는 일을 우선 고민해 달라”고 했다.국회 안에서는 “제1당 대표가 여야 대립의 모든 책임을 정부·여당에 돌리고 단식까지 하고 나선 상황에 대해 국회의장이 자제를 요청한 것”이란 말이 나왔다. 한 민주당 의원은 “김 의장이 당의 어른으로서 이 대표를 무조건 편들 게 아니라 할 말은 하겠다는 생각이었던 것 같다”고 말했다. 민주당은 이후 낸 서면 브리핑에서 “김 의장은 여야가 대화와 타협으로 서로 존중해야 한다며 공감대를 표했고, 다시 한번 이 대표의 건강을 당부했다”고만 밝혔다.김 의장은 이날 본회의에서도 시작부터 작심 발언을 쏟아냈다. 그는 정부를 향해선 “근래에 국무위원들의 답변 과정에서 과도한 언사가 오가는 예가 발생하는 등 적절하지 않은 답변 태도를 보인다는 지적이 있다”며 “국민에게 답변하는 자세로 정중하게 예의를 갖춰서 답변해 달라”고 했다. 하지만 첫 질의자로 나선 설훈 민주당 의원이 “윤 대통령 탄핵”을 언급하고, 국민의힘 의원들이 고성을 지르며 항의하면서 이내 아수라장이 됐다. 이에 김 의장은 “제발 좀 경청해 달라. 초등학교 반상회에 가도 이렇게 시끄럽지는 않다”며 “의회민주주의를 실천하는 장인 국회 본회의장에서 서로 다른 견해가 나오는 것이 당연하지 않나”라고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003786052?sid=100"
    },
    {
        "title": "윤 \"인니, 한-아세안 연대 구상의 핵심\"…동포들 \"한-인니, 영원히\"(종합)",
        "date": "2023.09.06",
        "main": "\"한국 동포, 인니 모범 공동체로 자리매김\"\"글로벌 중추 국가, 동포 제일 먼저 챙겨야\"할랄 인증·복수국적자 비자 문제 건의 받아\n\n\n\n[자카르타=뉴시스] 전신 기자 = 동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령과 부인 김건희 여사가 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 공연팀과 기념촬영하고 있다. (공동취재) 2023.09.06. photo1006@newsis.com[자카르타=뉴시스] 양소리 기자 = 동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 찾은 윤석열 대통령은 5일(현지시간) 첫 일정으로 인도네시아 동포들과 만나 \"인도네시아는 '한-아세안 연대 구상'의 핵심 파트너\"라고 말했다. 윤 대통령과 김건희 여사는 이날 오후 7시께 자카르타 시내의 한 호텔에서 인도네시아 한인회와 동포 기업인 등 180여 명과 만찬 간담회를 했다. 윤 대통령은 본격적인 간담회에 앞서 참석자 모두와 기념촬영을 하며 감사를 표했다.인도네시아의 원로 경제인인 승은호 코린도그룹 회장은 한국과 인도네시아의 영원한 우호 관계를 기원한다며 \"한-인니, 영원히\"라고 건배사를 해 분위기를 달궜다. 윤 대통령은 \"인도네시아는 세계 4위 인구 대국이자 아세안 대표하는 경제 대국\"이라며 \"남다른 경제 발전 잠재력으로 전 세계의 주목을 받고 있다. 또한 인도네시아는 올해 아세안 의장국이다.  한-아세안 연대 구상의 핵심 파트너다\"고 강조헀다.이어 \"50년 전 수교 당시 2억불에 미치지 못했던 양국 간 연간 교역액은 작년에 260억불을 기록했다\"며 \"수만 명의 인도네시아 학생들이 한국어를 배우고 있고 또 연간 수십만명의 우리 국민이 인도네시아를 찾고 있다\"고 했다.윤 대통령은 인도네시아의 동포사회는 대한민국의 성장과 함께 발전했다고 말했다.윤 대통령은 \"초기에 이곳에서 자리를 잡으신 분들은 제가 학생 때 기억하기에 목재로 진출한 분들\"이라며 \"우리나라에 나무가 부족해서 80년대에 아파트를 짓기 시작했을 때 창호 문틀 전부 인도네시아에서 수입한 목재였다\"고 했다.또 \"1980년대부터 봉제, 신발 등 제조업 분야에 진출해 터를 잡고 성장의 기틀을 마련했다. 그 이후에 인도네시아 경제가 크게 성장함에 따라서 많은 기업인이 정착하면서 동포 사회의 외연과 규모가 확대됐다\"고 말했다.\n\n\n\n[자카르타=뉴시스] 전신 기자 = 동아시아국가연합(아세안·ASEAN) 정상회의 참석차 인도네시아를 방문한 윤석열 대통령이 5일(현지시간) 자카르타 시내 한 호텔에서 열린 인도네시아 동포 초청 만찬 간담회에서 격려사하고 있다. 2023.09.05. photo1006@newsis.com윤 대통령은 \"동포 여러분은 코로나 위기 극복 과정에서 인도네시아 정부와 지역사회를 지원하여 한국의 상부상조, 또 인도네시아의 '고똥로용' 정신을 보여줬다\"며 \"인도네시아의 모범적인 공동체로 자리매김한 2만5000여 동포 여러분이 정말 자랑스럽다\"고 말했다.고똥로용은 '함께 어깨에 진다'라는 뜻으로 인도네시아의 공동체 의식을 뜻한다. 우리 정부의 인도네시아 내 새마을운동 사업의 이름도 '글로벌 고똥로용'으로 명명한 바 있다.윤 대통령은 지난 6월 출범한 재외동포청이 \"동포 여러분들의 든든한 울타리 역할을 하고 다문화 차세대 동포들이 한국인의 정체성을 지키면서 현지에서 더욱 성장하고 발전할 수 있도록 지원을 튼튼히 할 것\"이라고 약속했다.그러면서 \"우리 대한민국 정부가 글로벌 중추국가를 지향하는 과정에서 우리가 제일 먼저 챙겨야 할 분들이 바로 우리 해외 동포 여러분\"이라고 했다.윤 대통령은 \"동포여러분들께서 한국과 인도네시아의 미래를 잇는 든든한 가교가 되어 주시기를 더불어 부탁드리겠다\"고 덧붙였다.이 자리에서는 동포들은 윤 대통령에 애로 사항을 건의하기도 했다. 인도네시아에서 요리를 하는 나대웅 셰프는 \"인도네시아에서도 K팝, K컬처가 확산되면서 한국 음식에 대한 관심도 커졌다\"며 \"다만 한계점이 있다. 인도네시아는 '할랄 푸드'를 먹는데 우리나라는 할랄 인증이 부족하다\"고 말했다. 윤 대통령은 이에 \"양국 정부간 할랄 인증 관련 양해각서(MOU)를 체결한다\"며 성과가 있을 것으로 기대한다고 했다. 또 다른 동포는 다문화가정의 자녀로 한국에서 군복무까지 마친 복수국적자인데 한국에 입국할 수 있는 비자 기간이 1년으로 매우 짧다며 5년으로 확대하는 방안을 검토해달라고 요청했다. 윤 대통령은 이에 \"입국 기간을 늘리도록 조치를 하겠다\"고 답했다. 윤 대통령은 간담회 마무리 발언을 하며 캠프데이비드에서 한 한미일 정상회의와 아세안 정상회의의 상관관계를 설명하기도 했다. 윤 대통령은 \"인도태평양 지역의 주민인 아세안 국가들의 개발을 돕고 경제 성장을 지원하기 위해 공동의 규범과 질서가 필요하다\"며 \"3국이 조율하며 인프라 건설과 기후 위기 대응, 보건 체계 확립, 디지털 격차, 교육 문제 해결을 지원하기 위한 토대를 만들 것\"이라고 밝혔다. 한편 이날 간담회에서 윤 대통령이 앉은 헤드테이블에는 박영걸 서부자바 양궁팀 감독, 이상덕 주인도네시아 대사, 박재한 한인회장, 승은호 코린도그룹 회장, 이세호 민평 동남아남부협의회장, 이정호 한인회 청년회장, 이강현 한인상공회의소 회장, 이지완 식품회사(진영) 대표, 최영미 한센인 의료봉사자 등이 함께했다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012071726?sid=100"
    }
]