[
    {
        "title": "차세대소형위성 2호, 초기 운영 관측영상 공개",
        "date": "2023.09.05",
        "main": "지난 5월 누리호에 실려 발사된 차세대소형위성 2호가 촬영한 지구의 모습이 공개됐습니다.공개된 영상에는 지난 7월 중순 폭우 기간에 촬영된 제주도 일대 모습과 함께 설악산 국립공원, 목포시 등 국내는 물론 미국 라스베이거스, 통가, 남극 등 전 세계 곳곳이 포함됐습니다.차세대소형위성 2호는 지난 3개월 동안 위성 본체와 6개의 탑재체의 작동, 시스템 안정화, 시험 관측 등을 모두 수행하며 초기 운영에 성공했습니다.특히, 영상레이다는 전파를 영상으로 바꾸는 장치로 날씨나 시간과 상관없이 관측할 수 있는데, 이번에 처음 국산화에 성공했다는 점에서 의미가 있습니다.KAIST 인공위성연구소는 탑재체 기술검증 임무를 8개월 동안 추가 진행한 뒤 북극의 해빙 변화와 산림 변화 탐지 등을 위한 정보 수집에 들어갈 예정입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/052/0001931633?sid=105"
    },
    {
        "title": "국산 우주관측 장비, 美착륙선에 실려 달 간다",
        "date": "2023.09.05",
        "main": "달 소용돌이 등 우주환경 정보 수집천문硏 개발 ‘LUSEM’ 美이송 개시내년 말 ‘노바-C’에 탑재 발사 예정\n\n\n\n국내 연구진이 만든 달 우주환경 모니터가 내년에 달로 떠난다. 미국항공우주국(NASA)의 달 탐사 프로젝트 ‘아르테미스 프로그램’에 참여하기 위해서다. 미국, 중국, 러시아에 이어 인도까지 달 탐사에 뛰어든 가운데 한국 장비가 향후 유인 달 탐사에 필요한 데이터를 수집할 것으로 전망된다.  4일 과학기술정보통신부는 한국천문연구원이 개발한 ‘달 우주환경 모니터(LUSEM·사진)’가 발사 준비를 위해 미국으로 이송을 시작했다고 밝혔다. LUSEM은 미국 텍사스주에 위치한 미국 우주개발 기업인 인튜이티브 머신스 본사로 옮겨져 달 착륙선 ‘노바-C(Nova-C)’에 탑재될 예정이다. 노바-C는 내년 말 스페이스X의 발사체 ‘팰컨-9’에 실려 달로 향한다. LUSEM은 천문연이 아르테미스 프로그램의 임무 중 하나인 ‘상업용 달 택배 서비스(CLPS)’에 참여해 개발한 탑재체다. 발사, 달까지의 항행, 착륙, 임무 운영 등에 들어가는 모든 ‘택배’ 비용은 NASA가 부담한다. \n\n\n\nLUSEM은 50keV(킬로전자볼트) 이상의 고에너지 입자를 검출할 수 있는 센서다. 아직 발생 원인이 밝혀지지 않은 달 소용돌이 등 우주환경에 대한 정보를 수집할 예정이다. 지구와 달리 자기장이 없는 달은 우주에서 날아오는 고에너지 입자를 직접 관측할 수 있다. 이덕행 천문연 선임연구원은 “우리나라도 2032년 달 착륙을 계획하고 있는 만큼 LUSEM의 데이터가 유용하게 활용될 것으로 전망된다”고 했다. 노바-C라는 이름의 달 착륙선은 세 번의 임무가 예정돼 있다. 첫 번째는 올해 11월 15일, 두 번째는 내년 초 각각 달 남극 지역으로 발사될 예정이다. 달 남극에 존재할 것으로 예상되는 얼음을 찾는 데 집중할 계획이다. LUSEM을 실은 세 번째 노바-C는 달 앞면에 있는 ‘라이너 감마’라는 지역에 착륙한다. 라이너 감마는 달에서 발견되는 자기 이상 현상 중 하나인 ‘달 소용돌이’가 나타나는 유명한 지역이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/020/0003518715?sid=105"
    },
    {
        "title": "'누리호 탑재' 차세대소형위성 2호 초기 운영 완수…KAIST 관측 영상 공개",
        "date": "2023.09.05",
        "main": "차세대소형위성 2호가 2023년 8월30일 관측한 대한민국 새만금 레이다영상(KAIST 제공)/뉴스1(대전=뉴스1) 김태진 기자 = 한국과학기술원(KAIST)이 누리호에 탑재한 위성인 차세대소형위성 2호의 성공적인 관측영상을 공개했다.KAIST는 지난 5월25일 나로우주센터에서 발사된 누리호 3차 주탑재 위성인 차세대소형위성 2호의 초기 운영을 완수했다고 5일 밝혔다.차세대소형위성 2호의 목표궤도 진입 후 정상적인 위성 관제와 임무 수행을 지속하고 있으며, 영상레이다 탑재체 시험 관측, 과학 탑재체 시험 관측, 핵심기술검증 탑재체 기능 점검을 모두 성공적으로 마쳤다.차세대소형위성 2호는 지난 5월25일 오후 6시24분 발사된 후 고도 550km 궤도에 안착했으며, KAIST는 지난 3개월 동안 차세대소형위성 2호에 대한 초기 운영을 통해 위성 본체, 탑재체, 지상국 전반에 걸친 기능 점검과 시스템 안정화 및 탑재체 시험 관측을 모두 수행했다.우선 항법위성으로부터 신호를 획득해 궤도를 돌고 있는 차세대소형위성 2호의 위치와 속도를 측정하는 ‘GPS·Galileo 복합 항법 수신기(두시텍 개발)의 모든 기능이 정상적임을 확인했다.두 번째 ‘상변환 물질을 이용한 열 제어장치(한국공학대 개발)’에 대한 작동시험 결과 등온 축열 기능을 이용해 열교환을 수행하고 위성 내부 고발열 유닛 온도를 일정하게 유지하는 열제어 기능이 정상 작동했다.세 번째 ‘X-대역 전력증폭기(한국전자통신연구원 개발)’의 상태 정보를 점검하고 탑재된 전용 안테나를 통해 방사한 X-대역 시험 신호를 지상의 추적안테나로 수신함으로써 전력증폭기가 정상적으로 운영됐다.네 번째 ‘태양 전지 배열기(KAIST 개발)’가 임무 궤도에서 생성하는 전압과 전류 검침 정보를 통해 우주에서 정상적으로 전력을 생산했다.KAIST 인공위성연구소는 차세대소형위성 2호 발사 후 3개월간의 초기 운영을 완수함에 따라 이후 영상레이다 탑재체에 대한 기술 검증 임무와 과학 탑재체 및 핵심 기술 검증 탑재체에 대한 정상 임무에 돌입할 계획이다.영상레이다 탑재체는 향후 8개월간 추가적인 기술 검증을 거친 후 정상 임무를 통해 본격적으로 활용될 예정이다.추가 기술 검증 기간에는 영상레이다에 대한 기술 시험 운영과 검보정을 수행하게 된다. 기술검증을 최종 완료한 후 정상 임무를 통해 북극 해빙 변화 탐지, 산림변화 탐지 및 해양 환경오염 탐지 등에 활용될 영상레이다 관측자료를 제공한다.한재흥 KAIST 인공위성연구소장은 “차세대소형위성 2호의 목표궤도 진입 후 정상적인 위성 관제와 임무 수행을 지속하고 있다\"며 \"영상레이다 탑재체 시험 관측, 과학 탑재체 시험 관측, 핵심기술검증 탑재체 기능 점검을 모두 성공적으로 마쳤다”고 말했다.이어 \"KAIST가 개발한 차세대소형위성 2호는 위성 본체와 탑재체 대부분이 국내 독자 기술로 개발했고 공개된 영상은 KAIST가 국내에서는 처음으로 국산화한 우주용 영상레이다를 이용해 촬영한 지구관측 사진이라는 점에서 큰 의미가 있다\"며 \"이번에 확보한 귀중한 기술자산과 운영 경험이 향후 국산 영상레이다 기술 고도화에 활용되길 바란다\"고 당부했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007028852?sid=105"
    },
    {
        "title": "업스테이지, 한국형 ‘오픈 LLM’ 평가 플랫폼 개발 나서",
        "date": "2023.09.05",
        "main": "업스테이지 로고. /업스테이지 제공        국내 인공지능(AI) 스타트업 업스테이지는 5일 한국지능정보사회진흥원(NIA)과 한국형 오픈 LLM(거대 언어 모델) 리더보드를 구축하기 위한 ‘AI 허브 데이터 활용 업무협약’을 체결했다고 밝혔다.업스테이지는 이번 협약에 따라 NIA의 AI 학습용 데이터 제공 플랫폼인 ‘AI 허브’가 제공하는 한국어 데이터를 활용, 국내 AI 산업 생태계의 발전에 기여하기 위한 ‘Open-Ko LLM 리더보드’를 이달 내 구축한다.오픈 LLM 모델을 평가하는 허깅페이스 오픈 LLM 리더보드의 한국 버전인 Open-Ko LLM 리더보드는 한글 기반으로 개발된 LLM의 성능을 평가하고 순위를 매기는 플랫폼이다. 추론과 상식 능력, 언어 이해 종합 능력, 환각 현상 방지 등 4개 지표에 대한 기준을 만들어 평가한다.업스테이지는 NIA와 공동으로 리더보드를 구축해 고품질 LLM을 개발하고 이를 국내 LLM 독립을 위한 생태계 조성에 기여할 계획이다.NIA는 AI 허브를 통해 다양한 분야의 데이터를 수집하고 가공해 AI 개발자들에게 무료로 제공하고 있다. NIA는 2025년까지 1300여종의 데이터를 구축할 방침이다. 이를 통해 국내 AI 산업의 성장과 활성화에 기여한다.김성훈 업스테이지 대표는 “NIA와의 협약을 통해 한국어 데이터 부족 문제를 해결하고, 국내외 시장에서 경쟁력 있는 AI 플랫폼을 제공할 수 있게 됐다”라며 “NIA와 함께 한국형 오픈 LLM 리더보드를 통해 국내 LLM들의 성능과 혁신성을 증명하고 AI의 발전과 보급에 노력하겠다”라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929341?sid=105"
    },
    {
        "title": "롯데백화점 직원은 어린이집 적응 기간에 휴가 받는다",
        "date": "2023.09.05",
        "main": "'우리 아이 첫걸음 휴가’·난임 휴직 신설 등 지원 늘려롯데백화점이 저출산과 육아 문제 극복을 위해 직원 복지제도를 대폭 업그레이드한다고 5일 밝혔다.통계청에 따르면 지난해 우리나라 합계출산율(한 여성이 15~49세 가임 기간에 낳을 것으로 기대되는 평균 출생아 수)은 0.78명으로 대표적인 저출산 국가에 접어든 것으로 나타났다. 정부 역시 저출산과 육아에 대한 다양한 지원정책을 내놓는 등 사회 전반으로 관심이 높아지고 있다.롯데백화점은 2012년 여성 자동 육아휴직 제도를 도입해 여성인재라면 누구나 눈치보지 않고 출산휴가에 이어 육아휴직을 사용할 수 있는 환경을 조성했다. 또한, 2017년부터 남성 의무 육아휴직 제도를 시행하는 등 출산과 육아 지원을 위한 다방면의 노력을 기울이고 있다. 실제로 롯데백화점 남성 육아휴직 사용 인원은 2017년부터 지난해까지 총 404명(100%)에 이르는 등 직원과 직원 가족들의 만족도가 높다.\n\n\n\n롯데백화점 본점 외관 대표 이미지롯데백화점은 이번에 가치 있는 동행 '같이家 프로젝트' 일환으로 결혼과 임신, 출산과 양육에 이르는 직원들의 라이프 사이클에 맞춘 실질적으로 도움이 되는 가족 친화제도로 직원 복지제도를 대폭 개선한다.우선, 임직원 면담 시 선호도가 가장 높았던 어린이 집이나 유치원 입학기간 적응을 위한 ‘우리 아이 첫걸음 휴가’를 신설했으며, 기존에 시행 중이던 ‘자녀 초등입학 돌봄휴가’도 일(日) 단위로 자유롭게 사용하도록 개선했다. 또한, 2024년 1월부터는 기혼 직원들의 난임 시술비 지원을 결혼 후 5년에서 3년으로 대상을 확대하고, 난임 휴직을 신설한다.특히, 임신부 아내의 정서적 지원을 위해 업계 최초로 남성 직원을 대상으로 ‘예비아빠 태아검진 휴가’를 바로 시행하고, 내년 1월부터는 롯데백화점 제휴 리조트를 통해 태교여행(1박 2일) 지원도 시작한다. 또한 기존 첫째 아이 출산 시 10만원 지원하던 출산 축하금은 행복한 육아의 첫 시작을 격려해 주고자 내년 1월 부 100만원으로 상향 조정한다.롯데백화점이 이런 가족 친화제도를 개선하는 데에는 실제 워킹맘 직원들의 의견이 크게 반영됐다. 실제로, 현재 5살 자녀를 양육 중인 롯데백화점 곽소미 기업문화팀 책임은 “직원들이 임신, 출산, 육아기간 동안 심리적인 안정감을 느끼고 일에 몰입할 수 있는 환경이 조성될 수 있도록 직원들의 의견을 적극 반영해 기존 복지제도를 한 층 더 업그레이드했다”고 말했다.롯데백화점 신남선 HR부문장은 “이번에 개선한 직원 복지제도를 통해 우리 사회에 만연한 저출산과 육아 문제를 극복하는데 조금이나마 도움이 되길 바란다”며 “롯데백화점은 국내 대표 가족친화기업으로 결혼과 임신, 출산과 육아 지원을 위해 계속 노력하겠다”고 말했다.한편, 롯데백화점은 2009년 그룹사 최초로 ‘가족친화기업’ 인증을 받은 이후 14년간 연속으로 자격을 유지하고 있으며, 육아휴직(최대 2년), 남성 의무 육아휴직 제도, 자녀 돌봄 휴직, 임신부 단축 근무·유연 근무제, 어린이집 및 자녀 학자금 지원 등 결혼과 임신, 출산과 육아에 따른 직원들의 라이프 사이클에 맞춘 다양한 복지제도도 지속 운영 중이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304018?sid=105"
    },
    {
        "title": "'아이폰15' 출시 임박…LG디스플레이·이노텍 \"하반기 웃는다\"",
        "date": "2023.09.05",
        "main": "아이폰15, 올해 8700만대 생산 전망애플 공급망 리스트 포함 국내 부품기업들 주목\n\n\n\n아이폰15 프로맥스(서울=뉴스1) 신건웅 기자 = 애플의 신형 스마트폰인 '아이폰15 시리즈' 출시가 임박하면서 LG디스플레이와 LG이노텍 등 국내 부품사의 기대감도 높아지고 있다. 경기 침체 속에서도 신형 아이폰의 대기 수요는 여전히 높다. 잘 팔릴수록 국내 부품사의 실적 개선에도 도움이 될 전망이다. 5일 업계에 따르면 애플은 오는 12일 미 캘리포니아주 쿠퍼티노 본사에서 '스페셜 이벤트'를 열고 신형 아이폰 시리즈를 선보인다. 지난 2분기 글로벌 스마트폰 판매량은 지난해 같은 기간보다 8% 줄어든 2억6800만대에 그치며 2021년 3분기 이후 8개 분기 연속 역성장했지만, 아이폰 대기 수요는 꾸준하다. 애플은 올해 아이폰15 시리즈 세트 출하량 목표치를 8700만대로 최종 제시한 것으로 알려졌다. KB증권은 올 3분기 아이폰15 생산량이 2600만대, 4분기에는 6100만대에 달할 것으로 내다봤다. 그중 일반 모델이 34%(2958만대)를, 프리미엄인 프로 모델이 66%(5742만대)를 차지할 것으로 추정했다. 아이폰15 판매에 부품사들의 실적도 달려 있다. 애플이 공개한 공급망 리스트(2022 회계연도 기준)에 따르면 협력 중인 한국 업체는 삼성전자(005930)와 삼성전기(009150)·삼성SDI(006400)·LG디스플레이(034220)·LG화학(051910)·LG이노텍(011070)·LX세미콘(108320)·SK하이닉스(000660)·서울반도체(046890)·범천정밀·덕우전자(263600)·영풍(000670)·포스코인터내셔널(047050) 등이다. 이중 아이폰15 출시 기대감이 큰 곳으로는 LG이노텍과 LG디스플레이가 꼽힌다. LG이노텍은 카메라모듈 등 매출에서 애플이 차지하는 비중이 70%에 달하는 것으로 알려져 있다. 아이폰의 출하량에 따라 LG이노텍의 실적이 좌우된다. 아이폰15 출시로 LG이노텍의 영업이익 컨센서스(증권사 전망치 평균)는 3분기 2646억원, 4분기는 5823억원에 달할 전망이다. 2분기 영업익(184억원)과 비교하면 아이폰 효과를 알 수 있다. OLED 패널을 공급하는 LG디스플레이도 아이폰15 출시에 기대를 걸고 있다. 아이폰15에는 삼성디스플레이와 LG디스플레이, 중국 BOE 물량이 탑재된다. 그중 LG디스플레이는 아이폰15의 프리미엄 모델인 프로(Pro)와 프로 맥스(Pro Max)에 OLED를 공급한다.아이폰15 효과로 LG디스플레이는 3분기 영업손실을 4847억원까지 줄이고, 4분기 흑자전환할 전망이다. 이외에 디스플레이 구동칩(DDI)을 공급하는 LX세미콘과 배터리를 공급하는 LG화학, 음향기기를 담당하는 범천정밀 등도 눈에 띈다. 업계 관계자는 \"애플 아이폰의 판매량이 워낙 큰 만큼 한국 부품사들도 수혜가 기대된다\"며 \"모바일향 물량 증가로 실적 개선이 기대된다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007028754?sid=105"
    },
    {
        "title": "갤럭시 울트라 아니고 아이폰 울트라? 애플 울트라 모델 출시?",
        "date": "2023.09.05",
        "main": "IT 정보 유출자 마진 부 주장 제기아이폰 울트라 프로맥스보다 더 고급모델애플 오는 12일(현지시간) 아이폰15 시리즈 공개  \n\n\n\n애플의 아이폰13 시리즈가 전시되어 있다. /사진=AP연합뉴스 【실리콘밸리=홍창기 특파원】   애플이 오는 12일 공개하는 아이폰15 시리즈에 프로맥스와 더불어 울트라를 공개할 수 있다는 주장이 나왔다.   4일(현지시간) 관련 업계 등에 따르면 유명 IT 팁스터(Tipster·정보 유출자) 마진 부(Majin Bu)는 자신의 '엑스'(X·옛 트위터)에 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있다\"고 주장했다.   그는 \"울트라는 프로맥스와 다른 모델\"이라면서 \"올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 설명했다.   이어 마진 부는 \"아이폰 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인) 6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 덧붙였다.   현재 아이폰 시리즈는 기본 모델인 아이폰과 아이폰플러스 고급모델인 프로와 프로 맥스 등 4개 모델로 출시되고 있다. 마진 부의 주장은 프로맥스보다 더 고급 모델인 울트라가 추가될 수 있다는 것이다.   이와 관련, 마진 부는 \"아이폰15 프로맥스는 6GB(기가바이트) 램과 최대 1TB(테라바이트)의 메모리를 갖추고 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖추고 있는 것으로 추정된다\"고 했다.   또 아이폰15 울트라는 프로맥스보다 100달러(약 13만원) 더 비쌀 수 있다고 전했다.   이에 앞서 애플이 프로맥스라는 이름 대신 '아이폰15 울트라'를 사용할 것이라는 추측과 함께 내년에 출시되는 아이폰16 시리즈에 '울트라'라는 이름이 사용될 것이라는 관측이 나온 바 있다.    \n\n\n\n애플이 오는 12일(현지시간) 아이폰15 시리즈를 공개한다. /사진=로이터연합뉴스",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005067268?sid=105"
    },
    {
        "title": "업스테이지-NIA, 한국형 오픈 LLM 리더보드 구축 맞손",
        "date": "2023.09.05",
        "main": "AI 허브 데이터 활용, 'Open-Ko LLM 리더보드' 이달 출범\"국내 LLM 성능 및 다양성 높이고 AI 생태계 확장\"\n\n\n\n업스테이지가 NIA와 공동으로 한국형 Open LLM 리더보드 구축을 통해 국내 AI 생태계 확장에 나선다. 사진은 왼쪽부터 업스테이지 김성훈 대표와 NIA 황종성 원장.(사진=업스테이지 제공) *재판매 및 DB 금지[서울=뉴시스] 오동현 기자 = 인공지능(AI) 스타트업 업스테이지가 한국지능정보사회진흥원(NIA)과 한국형 오픈 대규모언어모델(LLM) 리더보드 공동 구축을 통해 국내 AI 생태계 확장에 나선다.업스테이지는 5일 NIA와 ‘AI Hub 데이터 활용 업무협약’을 체결했다. 이번 협약에 따라 업스테이지는 NIA의 AI 학습용 데이터 제공 플랫폼인 AI Hub에서 제공하는 다양한 분야의 한국어 데이터를 활용, 국내 AI 산업 생태계 발전에 기여하기 위해 ‘오픈-코(Open-Ko) LLM 리더보드’를 이달 내 구축할 계획이다. 오픈 LLM 모델을 평가하는 허깅페이스 오픈 LLM 리더보드의 한국 버전인 ‘Open-Ko LLM 리더보드’는 한글 기반으로 개발된 LLM들의 성능을 평가하고 순위를 매기는 플랫폼으로 기존의 추론과 상식 능력, 언어 이해 종합능력 및 환각 현상 방지 등 4가지 지표에 NIA와 학계 등 신뢰할 만한 데이터를 기반으로 윤리, 전문가 지식 등 추가 기준을 개설해 모델을 평가한다.업스테이지 생성 AI 모델은 지난 8월 허깅페이스가 운영하는 오픈 LLM 리더보드에서 세계 최고 수준의 성능을 기록하며 1위를 차지했다. 이번 NIA와 협력을 통해 업스테이지는 AI Hub의 데이터를 바탕으로 한국 문화 정서를 담아낼 수 있는 고품질의 LLM을 개발하는 것을 넘어 이를 국내 LLM 독립을 위한 생태계 조성에 기여할 계획이다.NIA는 이번 협력을 통해 업스테이지의 1T 클럽에 가입하고, 양질의 데이터를 제공키로 약속했다. 업스테이지의 1T 클럽은 지난달 출범해 텍스트, 책, 기사 등 다양한 형태의 1억 단어 이상의 한국어 데이터를 기여하는 파트너들과 협력하고 있으며, 이를 통해 LLM 개발을 위한 AI 생태계의 외연을 확대하고 있다. 업스테이지의 1T 클럽은 ‘1 Trillion 토큰 클럽’을 의미하는 것으로, 파트너들은 업스테이지가 자체 제작하는 LLM의 API(응용 프로그래밍 인터페이스)를 할인된 가격에 사용할 수 있으며, LLM의 API 사업으로 창출될 수익을 공유 받을 수 있다. 김성훈 업스테이지 대표는 \"NIA와의 협약을 통해 한국어 데이터 부족 문제를 해결하고, 국내외 시장에서 경쟁력 있는 인공지능 플랫폼을 제공할 수 있게 됐다\"며 \"NIA와 함께 한국형 Open LLM 리더보드를 통해 국내 LLM들의 성능과 혁신성을 증명하고, 인공지능의 발전과 보급에 노력하겠다\"고 말했다.NIA는 AI Hub를 통해 다양한 분야의 데이터를 수집하고 가공하여 인공지능 개발자들에게 무료로 제공하고 있다. NIA는 2025년까지 1300여 종의 데이터를 구축할 계획이다.황종성 NIA 원장은 “글로벌에서도 인정받는 AI 스타트업 업스테이지와의 협약을 통해 AI Hub의 데이터가 국내외 인공지능 시장에서 활용될 수 있게 됐다\"며 \"한국형 Open LLM 리더보드를 통해 국내 LLM들의 수준과 다양성을 높이고, 인공지능 생태계 구축에 더욱 힘쓰겠다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012069425?sid=105"
    },
    {
        "title": "국민 내비게이션 ‘티맵’, 숙박·맛집 예약도 가능해진다",
        "date": "2023.09.05",
        "main": "국민 2000만명 이상이 사용하는 국내 대표 내비게이션 앱 ‘티맵’이 4일부터 운전자 길안내 뿐 아니라 버스·지하철 이용자들에게 가장 빨리 원하는 목적지까지 이동할 수 있는 경로를 안내하고, 공항버스 예약 기능을 제공하는 서비스로 탈바꿈했다. 올해 안에 식당과 숙소 예약은 물론, 공유 자전거 예약 기능도 순차적으로 추가할 예정이다.티맵 운영사인 티맵모빌리티(SK스퀘어의 자회사)는 “올해 출시 22년을 맞은 ‘티맵’에 이날부터 대중교통 경로 조회 서비스, 공항 버스 예약 기능이 탑재됐다”며 “하지만 여기서 그치지 않고 연내 계속 다른 서비스도 이용 가능하도록 티맵을 업데이트할 계획”이라고 밝혔다. 기존에는 티맵이 길 안내(내비게이션)와 대리운전 연결, 전기차 충전 등처럼 운전자들에게 주로 필요한 기능을 제공했지만, 앞으로는 운전을 하지 않은 국민들도 티맵을 이용할 수 있도록 맛집·숙박업소·레저활동 영역으로 서비스 범위를 확대하는 것이다. 회사 관계자는 “영역 확대를 통해 국민 내비게이션인 티맵을 길 안내 뿐 아니라 목적지 도착후 이용할 수 있는 식당, 숙박업소, 레저 활동까지 다 예약이 가능한 통합 기능 앱으로 만드는 게 목표”라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003785752?sid=105"
    },
    {
        "title": "\"부산·라스베가스도 선명하네~\"···차세대소형위성 2호 관측 영상 공개",
        "date": "2023.09.05",
        "main": "누리호에 실려 발사···영상레이다로 촬영[이데일리 강민구 기자] 국산 로켓 누리호에 실려 발사된 차세대소형위성 2호가 부산, 미국 라스베가스 등 전 세계 여러 곳을 촬영한 사진을 보내왔다.한국과학기술원(KAIST)은 차세대소형위성 2호가 초기 운영을 마쳤다고 5일 밝혔다. 차세대소형위성 2호는 지난 5월 25일 오후 6시 24분에 누리호에 실려 발사된 후 고도 550km 궤도에 안착했다.KAIST는 지난 3개월 동안 차세대소형위성 2호 초기 운영을 통해 위성 본체, 탑재체, 지상국 전반에 걸친 기능 점검, 시스템 안정화, 탑재체 시험 관측을 했다. 초기 운영 기간 중에는 주탑재체인 ‘영상레이다(SAR)’로 전 세계 여러 곳을 시험 촬영했다.초기 운영 기간 중 과학 탑재체 ‘레오도스(LEO-DOS)’ 기능을 점검하고, 정상적인 작동상태를 확인했다. 시험 운영을 통해 우주방사선 관측자료도 확보했다.또 산·학·연에서 국산화한 핵심기술검증 탑재체인 △GPS·Galileo 복합 항법 수신기 △상변환 물질을 이용한 열 제어장치 △X-대역 GaN기반 전력증폭기 △태양전지배열기가 정상 작동한다는 사실도 확인했다.앞으로 영상레이다 탑재체에 대한 기술 검증 임무를 한뒤 과학 탑재체와 핵심 기술 검증 탑재체에 대한 정상 임무에 돌입할 예정이다.영상레이다 탑재체는 8개월 동안 추가 기술 검증을 거친 후 정상 임무를 통해 활용될 예정이다. 추가 기술 검증 기간에는 영상레이다에 대한 기술 시험 운영과 검보정을 할 계획이다. 기술검증이 끝나면 북극 해빙 변화 탐지, 산림변화 탐지, 해양 환경오염 탐지 등에 활용될 영상레이다 관측 자료를 제공한다.한재흥 KAIST 인공위성연구소장은 “차세대소형위성 2호는 위성 본체와 탑재체 대부분이 국내 독자 기술로 개발됐으며, 공개된 영상은 KAIST가 국내에서는 처음 국산화한 우주용 영상레이다를 이용해 촬영한 지구관측 사진”이라며 “이번에 확보한 기술자산과 운영경험이 국산 영상레이다 기술 고도화에 활용되길 바란다”고 했다.\n\n\n\n미국 라스베가스 촬영 사진.(사진=KAIST)",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005567336?sid=105"
    },
    {
        "title": "韓 독자개발 ‘차세대소형위성 2호’ 정상 가동…KAIST, 첫 관측영상 공개",
        "date": "2023.09.05",
        "main": "- 초기 운영 기간 영상레이다 및 과학 탑재체 시험 관측 성공\n\n\n\n차세대소형위성 2호가 촬영한 레이다영상. 제주도와 한라산 국립공원 일대.[KAIST 제공][헤럴드경제=구본혁 기자] 우리나라가 독자개발한 ‘차세대소형위성 2호’ 첫 관측영상이 공개됐다.카이스트(KAIST)는 누리호에 탑재돼 우주궤도에 안착한 ‘차세대소형위성 2호’에 대한 초기 운영을 완수했다고 5일 밝혔다.\n\n\n\n차세대소형위성 2호.[KAIST 제공]차세대소형위성 2호는 5월 25일 18시 24분에 발사된 후 고도 550km 궤도에 안착, KAIST는 지난 3개월 동안 차세대소형위성 2호에 대한 초기 운영을 통해 위성 본체, 탑재체, 지상국 전반에 걸친 기능 점검과 시스템 안정화 및 탑재체 시험 관측을 모두 수행했다.KAIST 인공위성연구소는 주 탑재체인 ‘영상레이다(SARr)’로 전 세계 여러 곳을 시험 촬영하는 데 성공, 대표적인 시험 관측 영상을 공개했다.\n\n\n\n차세대소형위성 2호가 촬영한 레이다영상. 설악산 국립공원 및 속초 일대.[KAIST 제공]영상레이다는 전파를 지상으로 쏜 후 지상에서 산란되어 되돌아온 전파를 수신, 신호처리를 통해 영상을 얻기 때문에 주·야간 빛의 영향을 받지 않으며 구름 등 기상 상황과 관계없이 지상관측을 수행할 수 있다. 공개된 시험 관측 영상은 초기 운영 기간 중 영상레이다 탑재체 시험 운영 과정에서 촬영된 영상으로서, 가시광선이 아닌 마이크로파로 바라본 지구를 담고 있는 것이 특징이다.또한 초기 운영 기간 중 한국천문연구원이 개발한 과학탑재체 ‘레오도스(LEO-DOS)’의 기능을 점검하고 정상적인 작동상태를 확인, 시험 운영을 통해 우주방사선 관측자료를 확보했다.\n\n\n\n차세대소형위성 2호가 촬영한 레이다영상. 전북 새만금.[KAIST 제공]KAIST 인공위성연구소는 초기 운영 기간 중 산·학·연에서 국산화한 ▷GPS·Galileo 복합 항법 수신기 ▷상변환 물질을 이용한 열 제어장치 ▷X-대역 GaN기반 전력증폭기 ▷태양전지배열기 등 4종의 핵심기술검증 탑재체에 대한 시험 운영을 통해 모두 정상적으로 작동함도 확인했다.KAIST 인공위성연구소는 차세대소형위성 2호 발사 후 3개월간의 초기 운영을 완수함에 따라, 이후 영상레이다 탑재체에 대한 기술 검증 임무와 과학 탑재체 및 핵심 기술 검증 탑재체에 대한 정상 임무에 돌입할 예정이다.\n\n\n\n차세대소형위성 2호가 촬영한 레이다영상. 아랍에미리트 인공 섬.[KAIST 제공]영상레이다 탑재체는 향후 8개월간 추가적인 기술 검증을 거친 후 정상 임무를 통해 본격적으로 활용될 예정이다. 추가 기술 검증 기간에는 영상레이다에 대한 기술 시험 운영과 검보정을 수행하게 된다. 기술검증을 최종 완료한 후 정상 임무를 통해 북극 해빙 변화 탐지, 산림변화 탐지 및 해양 환경오염 탐지 등에 활용될 영상레이다 관측 자료를 제공할 예정이다.\n\n\n\n차세대소형위성 2호가 촬영한 레이다영상. 알프스 3대 북벽 중 하아인 스위스 마터호른 산 일대.[KAIST 제공]한재흥 KAIST 인공위성연구소장은 “차세대소형위성 2호의 목표궤도 진입 후 정상적인 위성 관제와 임무 수행을 지속하고 있다”며 “영상레이다 탑재체 시험 관측, 과학 탑재체 시험 관측, 핵심기술검증 탑재체 기능 점검을 모두 성공적으로 마쳤다”고 밝혔다.이어 “차세대소형위성 2호는 위성 본체와 탑재체 대부분이 국내 독자 기술로 개발됐으며, 공개된 영상은 KAIST가 국내에서는 처음으로 국산화한 우주용 영상레이다를 이용해 촬영한 지구관측 사진이라는 점에서 큰 의미가 있다”면서 “이번에 확보한 귀중한 기술자산과 운영경험이 향후 국산 영상레이다 기술 고도화에 활용되기를 바란다”고 덧붙였다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002192802?sid=105"
    },
    {
        "title": "300만원 넘는 '아이폰15 울트라' 나올까…아이폰 최초 3D 카메라?",
        "date": "2023.09.05",
        "main": "IT팁스터 주장 제기…8GB 램에 최대 2TB 스토리지 등 탑재프맥보다 100달러 비싸다?…한국 출고가 300만원 넘을 듯\n\n\n\n5일 업계에 따르면 아이폰15 시리즈에서 '프로 맥스'를 뛰어넘는 '울트라' 모델이 등장할 수 있다는 주장이 제기됐다. (사진=마진 부 'X' 캡처) *재판매 및 DB 금지[서울=뉴시스]윤현성 기자 = 공개를 일주일 앞둔 아이폰15 시리즈에 '프로 맥스'를 뛰어넘는 최상위 모델인 '울트라' 모델이 추가될 것이라는 관측이 제기됐다. 프로 맥스보다도 100달러 이상 비싸고, 3D 이미징을 비롯한 최고급 카메라가 탑재될 것이라는 전망이다.5일 업계와 외신 등에 따르면 아이폰15에서 기존의 일반, 플러스, 프로, 프로 맥스 등 4종의 라인업에 울트라 모델이 추가될 가능성이 제기되고 있다. 아이폰15 울트라 출시설은 IT 팁스터(정보유출자) '마진 부'가 불을 붙였다. 마진 부는 자신의 SNS를 통해 \"새로운 아이폰15 라인업에 변화가 생겼다\"며 아이폰15 울트라의 간단한 스펙을 공개했다.아이폰15 울트라에 8GB 램(RAM)과 최대 2TB의 스토리지가 탑재되며 6GB RAM, 최대 1TB 스토리지의 프로 맥스보다 더 뛰어난 성능을 보여줄 것이라는 주장이다. 마진 부는 일부 케이스 제조업체에서 프로 맥스와 같은 6.7인치 모델 2개에 대한 테스트를 진행한 것이 확실하고, 이것이 울트라 모델의 출시 근거가 될 수 있다고도 봤다. 이외에도 일각에서는 아이폰15 울트라가 실제로 공개될 경우 카메라 성능에서 기존 하위 모델들과 완전히 차별화될 것이라는 주장도 나오고 있다. 애플이 지난 6월 세계 개발자 컨퍼런스(WWDC 2023)에서 공개한 공간 컴퓨터 '비전 프로'와 연계될 수 있다는 분석이다.비전 프로는 애플 최초의 3D 카메라가 탑재돼 사진과 영상을 미세한 디테일까지 보여주는 선명한 색상의 실물 크기로 체험할 수 있다. 기존의 아이폰·아이패드 등의 일반 사진·비디오를 비전 프로에서 볼 수도 있지만, 3D 콘텐츠는 오직 비전 프로에서만 캡처 등이 가능하다.이같은 3D 카메라가 아이폰에 처음으로 이식되는 것이 아이폰15 울트라가 될 수 있다는 것이다. 이 경우 기존 아이폰에 탑재된 망원·광각·초광각 카메라와 LiDAR(라이다) 스캐너 등에 더해 새로운 카메라 하드웨어가 추가될 수 있다.이처럼 프로 맥스보다도 향상된 성능을 보여줄 것으로 기대되는 아이폰15 울트라는 가격 또한 프로 맥스보다 100달러(약 13만원) 가량 높을 수 있다. 아이폰15 프로 맥스도 전작보다 100달러 인상된 1199달러(약 158만원)부터 시작할 가능성이 큰데, 이 경우 울트라 모델은 최소 1299달러(약 171만원)일 것으로 예상된다.한국의 경우 지난해 아이폰14 프로 맥스의 출고가는 175만원~250만원이었다. 올해 아이폰15 프로 맥스의 출고가는 용량에 따라 최저 190만원(128GB)에서 280만원(1TB) 수준까지 오를 수 있다. 출고가 인상폭과 환율 등을 고려하면 아이폰15 울트라의 국내 출고가는 200만원~300만원선이 될 가능성이 크다. 1TB의 2배에 달하는 2TB 모델의 경우 300만원을 가볍게 넘길 것으로 전망된다.다만 아이폰15 울트라 출시설을 부정하는 의견도 적지 않다. 케이스 제조업체가 6.7인치 모델 2가지를 테스트한 것도 아직 아이폰15 시리즈의 명칭이 알려지지 않아 프로 맥스와 울트라를 포함해 가능한 모든 이름을 입력했을 뿐이라는 지적이다. 울트라라는 새로운 모델이 추가되는 것이 아니라 프로 맥스의 명칭이 울트라로 바뀌는 것이라거나, 올해가 아닌 내년 아이폰16 시리즈부터 울트라가 추가될 것이라는 등 '아이폰 울트라'를 두고 여전히 다양한 주장이 제기되고 있다.한편 애플은 한국시간으로 오는 9월13일 새벽 2시(현지시간 9월12일 오후 1시) 아이폰15 시리즈를 공개할 예정이다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012069463?sid=105"
    },
    {
        "title": "\"비싸야 잘 팔린다\"…아이폰15 '울트라' 모델 출시되나",
        "date": "2023.09.05",
        "main": "올 상반기 글로벌 1위 '아이폰14 프로맥스'프리미엄 수요 공략한 최상위 버전 출시 가능성\n\n\n\n사진=트위터 캡처애플이 올 하반기 공개할 아이폰15 시리즈에 기존 최상위 모델인 '프로맥스'보다 한 단계 더 높은 고급 모델 '울트라'가 추가될 가능성이 제기됐다.4일(현지시간) 업계에 따르면 마진 부(Majin Bu)라는 이름의 유명 IT 팁스터(Tipster·정보 유출자)는 자신의 '엑스'(X·옛 트위터) 계정에 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있다\"고 밝혔다.그는 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"며 \"울트라는 프로맥스와 다른 모델로, 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 설명했다. 이어 \"이는 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인) 6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 말했다.현재 아이폰 시리즈는 기본 모델부터 플러스, 프로에 이어 최고급인 프로 맥스 총 4가지 모델로 출시되고 있다. 그러나 프로맥스보다 더 고급 모델로서 울트라가 추가될 수 있다는 것이다.마진 부는 \"아이폰15 프로맥스는 6GB(기가바이트) 램과 최대 1TB(테라바이트)의 메모리를 갖추고 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖추고 있는 것으로 추정된다\"고 설명했다. 그러면서 \"울트라는 프로맥스보다 100달러 더 비쌀 수 있다\"고 덧붙였다.최근 글로벌 스마트폰 시장에선 아이폰 시리즈 가운데서도 최상위 모델이 인기다. 시장조사업체 옴디아에 따르면 올 상반기 기준 애플의 아이폰14 프로맥스의 판매량은 2650만대를 기록해 글로벌 1위를 기록했다. 이어 프로 모델이 2100만대로 2위에 올랐다. 전체적인 스마트폰 시장은 침체된 가운데 프리미엄폰 시장 홀로 성장세를 보이고 있어 애플이 고급화 정책을 더 강화하는 게 아니냐는 해석이 나온다.애플이 프리미엄 수요에 대응해 올 하반기 고급모델의 출하량 비중을 늘릴 것이란 관측도 나온다. 애플 분석 전문가 궈밍치 TF인터내셔널증권 애널리스트에 따르면 아이폰15 시리즈 초기 출하량의 약 35∼40%를 아이폰15 프로 맥스로 채울 전망이다. 궈 애널리스트는 \"이는 아이폰15의 4개 에디션 중 가장 높은 비중이며 아이폰14 프로 맥스보다 10∼20% 늘어난 출하량\"이라고 언급한 바 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/015/0004887615?sid=105"
    },
    {
        "title": "티맵모빌리티, 대중교통 안내 등 추가 ‘올 뉴 티맵’ 선보여",
        "date": "2023.09.05",
        "main": "티맵모빌리티가 기존 길안내 및 주차 서비스에 대중교통 안내와 공유 자전거 서비스 등을 추가한 ‘올 뉴 티맵(10.0버전)’을 선보인다고 4일 밝혔다. 올 뉴 티맵은 길안내, 주차, 대리운전, 전기차 충전 등 운전자 중심의 서비스에 대중교통을 통합한 게 특징이다. 공항버스 조회 및 예약 기능을 신규 도입하고 다음 달 공유 자전거 서비스도 추가된다. 이를 통해 이용자들이 이동할 때 자동차와 여러 대중교통 수단을 조회하고 비교할 수 있다. 티맵모빌리티는 장소 검색 및 식당·숙박 예약 등 ‘모빌리티 라이프’ 영역도 확장할 방침이다. 이미 제공 중인 맛집과 명소 정보에 더해 올해 안에 목적지 부근 숙박업소나 레저 활동 등의 정보 및 예약 기능도 도입할 예정이다. 또 신차·시승차·중고차 및 차량 용품 판매 서비스를 넘어 운전 이력을 기반으로 필요한 차량 관리 및 정비 서비스를 안내하는 방식으로 ‘카 라이프’ 서비스도 강화하기로 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/020/0003518779?sid=105"
    },
    {
        "title": "비싼 폰 잘 나가더니…아이폰15 최고급 ‘울트라’ 모델 추가 되나",
        "date": "2023.09.05",
        "main": "애플이 오는 12일 공개하는 아이폰15 시리즈에 프로맥스보다 고급 모델이 추가될 가능성이 제기됐다. 스마트폰 판매량이 하락하는 가운데 프리미엄폰 시장만 성장하면서 고가 라인업을 강화할 수 있다는 분석이다. 4일(현지시간) 관련 업계 등에 따르면 마진 부(Majin Bu)라는 이름의 유명 IT 팁스터(Tipster·정보 유출자)는 자신의 ‘엑스’(X·옛 트위터) 계정에 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있다\"고 밝혔다. 그는 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"며 \"울트라는 프로맥스와 다른 모델로, 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 설명했다. 이어 \"이는 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인)  6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 말했다.현재 아이폰 시리즈는 기본 모델부터 플러스, 프로에 이어 최고급인 프로 맥스 등 4개 모델로 출시되고 있다. 여기에 더 고급 모델로서 울트라가 추가될 수 있다는 전망이다. 마진 부는 \"아이폰15 프로맥스는 6GB(기가바이트) 램과 최대 1TB(테라바이트)의 메모리를 갖추고 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖추고 있는 것으로 추정된다\"고 설명했다. 또 아이폰15 울트라는 프로맥스보다 100달러 더 비쌀 수 있다고 덧붙였다.앞서 일각에서는 애플이 프로맥스라는 이름 대신 ‘아이폰15 울트라’를 사용할 것이라는 추측과 함께 내년에 출시되는 아이폰16 시리즈에 ‘울트라’라는 이름이 사용될 것이라는 관측이 나오기도 했다. 이는 프리미엄폰이 잘 팔리는 데 따른 대응으로 보인다. 시장조사업체 옴디아에 따르면 애플 아이폰14 프로 맥스가 올해 상반기 전 세계에서 가장 많이 출하된 스마트폰으로 집계됐다. 출하량은 2650만 대에 달했다. 한국 출시가는 최고 250만 원이다. 2위는 아이폰14 프로(최고 230만 원)가 차지했으며 3위는 아이폰14(170만 원)의 몫이었다. 지난해 상반기에도 아이폰13이 3370만 대로 1위에 올랐고, 아이폰13 프로 맥스(2300만 대)가 뒤를 이었다.당장 울트라 모델이 출시되지 않더라도, 애플은 초기 출하량에서 프로 맥스 비중을 높일 것이라는 예상이 나온다. 애플 분석 전문가 궈밍치 TF인터내셔널증권 애널리스트에 따르면 애플은 아이폰15 시리즈 초기 출하량의 약 35∼40%를 아이폰15 프로 맥스로 채울 예정이다. 궈 애널리스트는 \"이는 아이폰15의 4개 에디션 중 가장 높은 비중이며 아이폰14 프로 맥스보다 10∼20% 늘어난 출하량\"이라고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/021/0002592123?sid=105"
    },
    {
        "title": "\"괴물폰 나오나\"...애플, 아이폰15 '울트라' 출시할 수도",
        "date": "2023.09.05",
        "main": "[IT썰]\n\n\n\nIT 팁스터 마진 부가 엑스(X·옛 트위터)에 게시한 아이폰15 프로(왼쪽)프로맥스(가운데)·울트라 예상 이미지./사진=엑스애플이 한국시간으로 오는 13일 새벽에 공개하는 '아이폰15' 시리즈에 '프로맥스'보다 상위 모델을 추가할 수 있다는 주장이 제기됐다.5일 업계에 따르면 최근 IT 팁스터(정보유출자) 마진 부(Majin Bu)는 자신의 '엑스'(X·옛 트위터) 계정에서 아이폰15에 '울트라' 라인업이 추가될 수 있다고 밝혔다.마진 부는 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있을 것\"이라며 \"울트라 모델은 8GB 램에 2TB 내장메모리를 탑재하며, 최고의 카메라 성능이 지원될 것\"이라고 설명했다.그러면서 \"이는 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인) 6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 말했다.현재 아이폰 시리즈는 기본 모델을 비롯해 플러스, 프로, 프로맥스 4가지 모델로 출시되고 있다. 여기에 울트라 프로맥스보다 더 상위 모델인 울트라가 추가될 수 있다는 것이다.또 마진 부는 아이폰15 울트라는 프로맥스보다 100달러(약 13만원) 더 비쌀 수 있다고 했다. 아이폰15 프로맥스가 전작보다 100달러 비싸진 1199달러(약 158만원)부터 시작할 것이 유력한 가운데, 울트라는 1299달러(약 171만원)부터 시작할 것으로 예상된다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004933978?sid=105"
    },
    {
        "title": "아이폰15 시리즈에 최고급 '울트라' 모델 추가 되나",
        "date": "2023.09.05",
        "main": "유명 IT 팁스터 마진 부의 엑스(X) 계정[마진 부 엑스 계정 캡처](샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 오는 12일 공개하는 아이폰15 시리즈에 프로맥스보다 고급 모델이 추가될 가능성이 제기됐다.    4일(현지시간) 관련 업계 등에 따르면 마진 부(Majin Bu)라는 이름의 유명 IT 팁스터(Tipster·정보 유출자)는 자신의 '엑스'(X·옛 트위터) 계정에 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있다\"고 밝혔다.    그는 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"며 \"울트라는 프로맥스와 다른 모델로, 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 설명했다.    이어 \"이는 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인)  6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 말했다.    현재 아이폰 시리즈는 기본 모델부터 플러스, 프로에 이어 최고급인 프로 맥스 등 4개 모델로 출시되고 있다. 그러나 프로맥스보다 더 고급 모델로서 울트라가 추가될 수 있다는 것이다.     마진 부는 \"아이폰15 프로맥스는 6GB(기가바이트) 램과 최대 1TB(테라바이트)의 메모리를 갖추고 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖추고 있는 것으로 추정된다\"고 설명했다.     또 아이폰15 울트라는 프로맥스보다 100달러 더 비쌀 수 있다고 덧붙였다.    앞서 일각에서는 애플이 프로맥스라는 이름 대신 '아이폰15 울트라'를 사용할 것이라는 추측과 함께 내년에 출시되는 아이폰16 시리즈에 '울트라'라는 이름이 사용될 것이라는 관측이 나오기도 했다.     taejong75@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014171001?sid=105"
    },
    {
        "title": "부산대, 과기부 '양자컴퓨팅 연구 개발 사업' 선정",
        "date": "2023.09.05",
        "main": "원자 앙상블 기반 연속변수 양자 광원 확보 계획\n\n\n\n[부산=뉴시스] 부산대학교 전경. (사진=부산대 제공) *재판매 및 DB 금지[부산=뉴시스]원동화 기자 = 부산시는 과학기술정보통신부가 진행한 '2023년도 양자 기술 연구 개발 선도(양자컴퓨팅) 사업' 공모에 부산대가 선정됐다고 5일 밝혔다.과기부는 양자컴퓨팅 분야의 차세대 기반기술 확보를 통해 세계적 경쟁력을 강화하고 미래 선도기반을 마련하기 위해 이번 공모를 진행했다.부산대는 2025년까지 국비 15억 원을 투입해 '원자 앙상블 기반의 연속변수 클러스터 상태 생성' 과제를 수행한다.원자 앙상블은 자연에 존재하는 원자의 에너지 구조를 이용하는 방식. 상대적으로 간결하고 안정적인 시스템 구성이 가능한 특징이 있다. 연속변수 방식은 상온에서 동작하는 양자 컴퓨터를 개발하는 기술이다. 부산대는 과제 수행을 통해 약품개발, 재료개발, 센싱 기술 등 양자컴퓨터와 양자센서 개발에 활용할 수 있는 핵심 원천기술인 ‘원자 앙상블 기반의 연속변수 양자 광원’을 확보할 계획이다.이를 통해, 부산시가 선도적으로 추진하고 있는 '지역 양자기술 육성' 전략이 더욱 탄력받을 것으로 기대된다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012069278?sid=105"
    },
    {
        "title": "‘아이폰15’에 라인업 변화?…‘울트라’ 모델 추가되나",
        "date": "2023.09.05",
        "main": "팁스터 마진부 “‘아이폰15’ 최고 모델은 울트라”8GB램·2TB 메모리 전망, 가격 100달러 바싸질 듯삼성 ‘갤S’ 상징 ‘울트라’, ‘아이폰’ 적용될까 관심\n\n\n\n해외 IT팁스터 마진부의 X 화면 캡쳐.[이데일리 김정유 기자] 애플 ‘아이폰15’ 시리즈에 프로 맥스보다 상위 모델인 ‘울트라’가 추가될 가능성이 제기됐다. ‘울트라’라는 라인업의 명칭은 그간 삼성전자(005930) ‘갤럭시S’ 시리즈의 최고급 모델명이었던만큼 더 관심이 모아진다.5일 해외 IT매체 등에 따르면 IT팁스터(정보유출자) ‘마진 부’는 자신의 ‘X’(옛 트위터) 계정에 “올해 ‘아이폰15’ 라인업에서 프로 맥스가 가장 좋은 모델이 아닐 것”이라고 언급했다. 그는 “새로운 ‘아이폰15’ 라인업에 변화가 있을 것”이라며 “애플은 올해 프로맥스와 함께 울트라 모델을 공개할 수 있다. 울트라는 프로맥스와는 다른 모델”이라고 밝혔다. 이에 대한 근거로 스마트폰 케이스 제조업체가 언급한 내용을 제시하며 “최근 프로 맥스 크기인 6.7인치의 2개 모델이 테스트를 거쳤다는 건 확실하다”고 전했다. ‘아이폰15’ 울트라 모델은 8GB 램과 최대 2TB 메모리 등을 갖출 것으로 전망된다. 프로 맥스 모델이 6GB, 최대 1TB를 갖출 것으로 예상되는만큼 기본적인 사양이 더 높을 것으로 보인다. 카메라 성능에서도 울트라 모델이 조금 더 나은 모습을 보여줄 것으로 예상된다. 물론 가격도 약 100달러(한화 13만원) 비쌀 것으로 전망된다. 그간 울트라라는 명칭은 삼성 프리미엄폰 ‘갤럭시S’ 시리즈의 최고급 모델을 상징해왔던 게 사실이다. 애플은 지난해 ‘애플워치 울트라’부터 울트라 명칭을 사용한 바 있다. 올해 ‘아이폰’에도 울트라를 사용하게 되면 양사간 미묘한 신경전도 예상된다.다만, 일각에선 ‘아이폰15’에 울트라 모델을 추가하게 되면 전체 제품 라인업이 애매해질 것이란 반응도 보인다. 최근 많은 스마트폰 제조사들이 고급화 전략을 강화하고 있는 상황이지만, 확실한 기능 업그레이드가 없다면 존재 의미가 없어서다. 일부에선 올해가 아닌, 내년에 나올 ‘아이폰16’부터 울트라 모델이 나올 것이란 전망도 내놓는다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005567411?sid=105"
    },
    {
        "title": "애플, 고급화 끝판왕? “아이폰15, 초고급 ‘울트라’ 모델 나올듯”",
        "date": "2023.09.05",
        "main": "프로맥스보다 100달러 비쌀듯\n\n\n\nIT팁스터 '마진 부'가 X계정에 \"아이폰15 시리즈에 초고급 '울트라' 모델이 추가 될 수 있다\"는 글과 올린 추정 이미지./X 캡처\t\t\t\t\t\t\t\t\t\t애플이 오는 12일 공개 예정인 ‘아이폰 15′ 시리즈에 지금까지 없었던 최상위급 모델이 새롭게 추가될 것으로 관측된다.지난 2일(현지 시각) 유명 IT팁스터(정보 유출자) 마진 부(Majin Bu)는 자신의 X(옛 트위터) 계정에 “내가 확보한 정보에 따르면 애플은 아이폰 15 시리즈에서 프로맥스와 함께 ‘울트라’를 공개할 가능성이 있다”며 “울트라는 프로맥스와 다른 모델로, (울트라가 실제로 공개될 경우) 올해 프로맥스가 최상위 모델이 아니게 될 것”이라고 했다.현재 아이폰 시리즈는 기본 모델부터 플러스, 프로 및 프로맥스 4개 모델로 출시되고 있다. 코로나 이후 글로벌 스마트폰 시장이 위축된 가운데 고급 모델만 계속해서 성장을 이룬 가운데, 애플이 울트라라는 초고급 모델까지 추가하는 것은 ‘고급화’ 행보을 더욱 심화시키며 수익 극대화를 노리겠다는 전략으로 풀이된다.마진 부는 “(최상위 모델이 새로 나온다는 내용은)케이스 제조업체가 언급했던 내용과 일치한다”며 “(프로맥스 크기인)6.7인치 크기의 두가지 모델이 테스트를 거쳤다는 것은 확실해본인다”고 설명했다.이어 그는 “아이폰 15 프로맥스는 6GB(기가바이트)의 램과 1TB(테라바이트)의 메모리를 갖추고, 울트라는 8GB의 램과 2TB의 메모리 및 더 나은 카메라 기능을 갖출 것으로 보인다”고 했다. 가격은 울트라가 프로맥스보다 100달러 비쌀 것으로 추정된다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003785841?sid=105"
    },
    {
        "title": "\"아이폰15 라인업에 변화\"…'울트라' 출시에 촉각",
        "date": "2023.09.05",
        "main": "애플이 오는 12일 공개하는 아이폰15 시리즈에 프로맥스보다 고급 모델이 추가될 가능성이 제기됐다.4일(현지시간) 관련 업계 등에 따르면 마진 부(Majin Bu)라는 이름의 유명 IT 팁스터(Tipster·정보 유출자)는 자신의 '엑스'(X·옛 트위터) 계정에 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있다\"고 밝혔다.그는 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"며 \"울트라는 프로맥스와 다른 모델로, 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 설명했다.이어 \"이는 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인) 6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 말했다.현재 아이폰 시리즈는 기본 모델부터 플러스, 프로에 이어 최고급인 프로 맥스 등 4개 모델로 출시되고 있다. 그러나 프로맥스보다 더 고급 모델로서 울트라가 추가될 수 있다는 것이다.마진 부는 \"아이폰15 프로맥스는 6GB(기가바이트) 램과 최대 1TB(테라바이트)의 메모리를 갖추고 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖추고 있는 것으로 추정된다\"고 설명했다.또 아이폰15 울트라는 프로맥스보다 100달러 더 비쌀 수 있다고 덧붙였다.앞서 일각에서는 애플이 프로맥스라는 이름 대신 '아이폰15 울트라'를 사용할 것이라는 추측과 함께 내년에 출시되는 아이폰16 시리즈에 '울트라'라는 이름이 사용될 것이라는 관측이 나오기도 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/215/0001123198?sid=105"
    },
    {
        "title": "누리호 타고 우주로 간 차세대소형위성 2호 지구 관측 영상 보냈다",
        "date": "2023.09.05",
        "main": "지난 5월 누리호에 실려 우주로 간 차세대소형위성 2호의 지구 관측 영상이 공개됐다.한국과학기술원(KAIST)은 누리호 3차 발사의 주탑재 위성인 차세대소형위성 2호에 대한 초기 운영을 완수했다고 5일 밝혔다. 차세대소형위성 2호는 지난 5월 25일 오후 6시 24분 발사된 후 고도 550㎞ 궤도에 안착했다. 이후 3개월 간 초기 운영을 통해 위성 본체, 탑재체, 지상국 전반에 걸친 기능 점검과 시스템 안정화, 탑재체 시험 관측을 모두 수행했다.\n\n\n\n차세대소형위성 2호가 지난 7월 16일 관측한 레이다 영상. 제주도와 한라산 국립공원 일대를 볼 수 있다./KAIST\n\n\n\n        KAIST 인공위성연구소는 초기 운영 기간에 차세대소형위성 2호에 실린 영상레이다(SAR·Synthetic Aperture Radar)로 전 세계 곳곳을 시험 촬영하는데 성공했다. 영상레이다는 전파를 지상으로 쏜 후 지상에서 산란돼 되돌아온 전파를 수신한 뒤 신호처리를 통해 영상을 얻는다. 낮이나 밤이나 빛의 영향을 받지 않고, 구름 같은 기상 상황과 관계없이 지상관측을 수행할 수 있다.또 차세대소형위성 2호에 실린 과학 탑재체 ‘레오도스(LEO-DOS)’의 정상적인 작동상태도 확인했다. 한국천문연구원이 개발한 레오도스는 근지구궤도 우주방사선 관측 장비다. 이밖에 국내 여러 기관이 핵심기술검증을 위해 탑재한 4종의 탑재체도 정상적으로 작동했다.KAIST 인공위성연구소는 초기 운영이 마무리됨에 따라 본격적인 임무에 돌입할 계획이다. 영상레이다 탑재체는 향후 8개월간 추가적인 기술 검증을 거친 후 정상 임무를 통해 본격적으로 활용될 예정이다. 추가 기술 검증 기간에는 영상레이다에 대한 기술 시험 운영과 검보정을 수행하게 된다. 기술검증을 최종 완료한 후 정상 임무를 통해 북극 해빙 변화 탐지, 산림변화 탐지 및 해양 환경오염 탐지 등에 활용될 영상레이다 관측 자료를 제공할 예정이다.\n\n\n\n차세대소형위성 2호가 2023년 8월 30일 관측한 대한민국 새만금 레이다영상./KAIST        한재흥 KAIST 인공위성연구소 소장은 “차세대소형위성 2호는 목표궤도 진입 후 정상적인 위성 관제와 임무 수행을 지속하고 있다”며 “영상레이다 탑재체 시험 관측, 과학 탑재체 시험 관측, 핵심기술검증 탑재체 기능 점검을 모두 성공적으로 마쳤다”고 말했다.그는 “KAIST가 개발한 차세대소형위성 2호는 위성 본체와 탑재체 대부분이 국내 독자 기술로 개발됐으며, 공개된 영상은 KAIST가 국내에서는 처음으로 국산화한 우주용 영상레이다를 이용해 촬영한 지구관측 사진이라는 점에서 큰 의미가 있다”고 덧붙였다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929342?sid=105"
    },
    {
        "title": "KAIST, 누리호 탑재 차세대소형위성 2호 지구 관측 영상 공개",
        "date": "2023.09.05",
        "main": "국산화 우주용 영상레이다 등 핵심기술 검증 탑재체 정상 작동 확인\n\n\n\n관측 레이다영상지난달 2일 관측한 레이다 영상. 아랍에미리트 인공 섬으로 왼쪽은 더 월드, 오른쪽은 팜 주메이라.[한국과학기술원(KAIST) 제공. 재판매 및 DB금지](대전=연합뉴스) 김준호 기자 = 한국과학기술원(KAIST)이 지난 5월 누리호 3차 발사 때 우주로 보낸 차세대소형위성 2호의 지구 관측 영상을 공개했다.    5일 KAIST 인공위성연구소에 따르면 지난 5월 25일 나로우주센터에서 발사된 뒤 550㎞ 궤도에 안착한 누리호 3차 주탑재 위성 '차세대소형위성 2호'에 대한 초기 운영을 통해 위성 본체, 탑재체, 지상국 전반에 걸친 기능 점검과 시스템 안정화 및 탑재체 시험 관측을 모두 수행했다.     초기 운영 기간 KAIST 인공위성연구소는 주 탑재체인 영상레이다(SAR)로 전 세계 여러 곳을 시험 촬영하는 데 성공했다.\n\n\n\n관측 레이다영상지난달 17일 관측한 레이다 영상. 강원도 양구군 해안면에 있는 침식분지.[한국과학기술원(KAIST) 제공. 재판매 및 DB금지]이날 공개된 영상은 SAR 탑재체 시험 운영 과정에서 촬영된 것으로, 가시광선이 아닌 마이크로파로 바라본 세상을 담고 있는 게 특징이다.    SAR은 전파를 지상으로 쏜 후 지상에서 산란해 되돌아온 전파를 수신해 영상을 얻기 때문에 주야간 빛의 영향을 받지 않는다. 구름 등 기상 상황과 관계없이 지상관측을 수행할 수 있다.     한국천문연구원이 개발한 근지구궤도 우주방사선 관측장비인 레오도스가 획득한 전 지구 우주방사선 등가선량 지도도 공개했다.\n\n\n\n우주방사선 관측기 레오도스가 관측한 전지구 우주방사선 지도[한국과학기술원(KAIST) 제공. 재판매 및 DB금지]또 산·학·연에서 국산화한 핵심기술 검증 탑재체인 위성항법시스템(GPS·Galileo) 복합 항법 수신기, 변환 물질을 이용한 열 제어장치, X-대역 전력증폭기, 태양전지배열기 등 4종에 대한 시험 운영을 통해 모든 탑재체가 정상적으로 작동하고 있다는 것도 확인했다.\n\n\n\n관측 레이다 영상지난달 30일 관측한 레이다 영상. 대한민국 새만금.[한국과학기술원(KAIST) 제공. 재판매 및 DB금지]KAIST 인공위성연구소 한재흥 소장은 \"KAIST가 개발한 차세대소형위성 2호는 위성 본체와 탑재체 대부분이 국내 독자 기술로 개발됐다\"며 \"이번 공개 영상은 KAIST가 국내에서는 처음으로 국산화한 우주용 영상레이다를 이용해 촬영한 지구관측 사진이라는 점에서 의미가 있다\"고 말했다.    kjunho@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014171149?sid=105"
    },
    {
        "title": "\"아이폰15 프로, 가격 대폭 오른다\"",
        "date": "2023.09.05",
        "main": "디지타임스 보도…\"가격 인상은 티타늄 섀시·잠망경 렌즈 때문\"오는 12일(현지시간) 공개될 예정인 아이폰15 프로, 아이폰15 프로 맥스 가격이 크게 오를 것이라는 전망이 또 나왔다.대만 IT매체 디지타임스는 아이폰15 프로 모델의 가격이 새로운 티타늄 섀시와 잠망경 카메라 탑재로 인해 대폭 인상될 것이라고 4일 보도했다. 반면 표준 모델인 아이폰15, 아이폰15 플러스 가격은 작년 수준을 유지할 전망이다.\n\n\n\n아이폰15 프로 맥스(왼쪽)와 아이폰15 프로 랜더링. (사진=폰아레나)하지만 가격 인상에도 불구하고 아이폰15 시리즈 중 아이폰15 프로 모델이 가장 인기가 높을 것으로 전망됐다. 현재 아이폰15 주문 점유율 1위는 아이폰15 프로 맥스, 그 다음이 아이폰15 프로, 아이폰15, 아이폰15 플러스 순으로 알려졌다.디지타임스 루크 린 애널리스트는 애플이 올해 하반기 8천만~9천 만대의 아이폰15를 주문받았다고 전했다. 그는 이 같은 수치는 작년 아이폰14 모델 주문량인 9천만~1억 대에 비해 감소한 것이라고 밝혔다.아이폰15 프로 모델 가격이 오를 것이라는 전망이 나온 것은 이번이 처음은 아니다. 지난 7월 블룸버그 통신은 애플이 아이폰15 프로 모델의 가격 인상을 고려하고 있다고 보도했고, 영국 바클레이즈 투자은행, 홍콩 하이통 국제증권도 같은 전망을 내놨다.이런 전망에도 불구하고 가격 인상폭이 어느 정도가 될 지는 확실하지 않은 상황이다.그 동안 나온 소문 중 하나는 아이폰15 프로의 가격은 100달러 올라 1천99달러, 아이폰15 프로 맥스의 가격은 최대 200달러 비싸져 1천299달러부터 시작할 수 있다는 것이다.IT매체 나인투파이브맥은 애플이 아이폰15 프로 맥스의 가격을 약 20% 인상한다면 매우 놀라운 일이라고 평했다. 올해 아이폰15 시리즈는 오는 12일 애플의 원더러스트(wonderlust) 행사에서 공개될 예정이다.루크 린은 공급망 정보를 인용해 애플이 내년에 아이폰16 프로 모델의 디스플레이 크기를 늘릴 것이라고 덧붙였다. 이는 아이폰16 프로의 화면 크기가 6.1인치와 6.7인치에서 6.3인치와 6.9인치로 증가할 것이라는 다른 소문을 반영한 것으로 보인다고 외신들은 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304005?sid=105"
    },
    {
        "title": "부산대, 과기부 양자컴퓨팅 사업 공모 선정…국비 15억원 확보",
        "date": "2023.09.05",
        "main": "부산대 전경(부산대 제공)(부산=뉴스1) 손연우 기자 = 부산대가 과학기술정보통신부(한국연구재단)가 진행한 2023년도 양자기술연구개발선도(양자컴퓨팅)사업 공모에 선정됐다.양자컴퓨팅은 양자역학적인 현상을 활용해 자료를 처리하는 방식이다. 양자역학을 활용하면 기존 컴퓨터보다 빠르게 복잡한 문제를 해결할 수 있다.공모 선정에 따라 부산대는 2025년까지 국비 15억원을 투입해 원자 앙상블(자연에 존재하는 원자의 에너지 구조를 이용하는 방식) 기반의 연속변수(상온에서 동작하는 양자 컴퓨터를 개발하는 기술) 클러스터 상태 생성 과제를 수행한다.부산대는 과제 수행을 통해 약품개발, 재료개발, 센싱(물체를 감지하거나 물질을 분석) 기술 등 양자컴퓨터와 양자센서 개발에 활용할 수 있는 핵심 원천기술인 '원자 앙상블 기반의 연속변수 양자 광원'을 확보한다는 계획이다.부산시는 현재 시에서 추진하고 있는 ‘지역 양자기술 육성’ 전략이 더욱 탄력받을 것으로 기대하고 있다. 박형준 부산시장은 5일 \"이 사업이 양자컴퓨터와 양자센서 개발 등 부산지역 양자정보기술 원천기술 확보에 크게 이바지할 것으로 기대한다. 부산시가 양자 기술 특화도시로 성장할 수 있도록 시 차원의 체계적인 종합전략을 수립해 나가겠다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007028812?sid=105"
    },
    {
        "title": "KAIST, 누리호 탑재 ‘차세대소형위성 2호’ 지구 관측 영상 공개",
        "date": "2023.09.05",
        "main": "국산화 우주용 영상레이다 등 핵심기술 검증 탑재체 정상 작동 확인천문연이 개발한 과학 탑재체로 관측한 전지구 우주방사선 등가선량 지도 공개\n\n\n\n지난 8월 2일 관측한 레이다 영상. 아랍에미리트 인공 섬으로 왼쪽은 더 월드, 오른쪽은 팜 주메이라. KAIST 제공한국과학기술원(KAIST)이 지난 5월 한국형 발사체 누리호(KSLV-Ⅱ) 3차 발사 때 우주로 보낸 ‘차세대소형위성 2호’의 지구 관측 영상을 공개했다.KAIST는 지난 5월 25일 나로우주센터에서 발사된 누리호 3차 주탑재 위성인 차세대소형위성 2호에 대한 초기 운영을 완수했다고 5일 밝혔다.\n\n\n\n지난 8월 17일 관측한 레이다 영상. 강원도 양구군 해안면에 있는 침식분지. KAIST 제공KAIST 인공위성연구소에 따르면 지난 5월 25일 나로우주센터에서 발사된 뒤 550km 궤도에 안착한 누리호 3차 주탑재 위성 '차세대소형위성 2호'에 대한 초기 운영을 통해 위성 본체, 탑재체, 지상국 전반에 걸친 기능 점검과 시스템 안정화 및 탑재체 시험 관측을 모두 수행했다. 초기 운영 기간 KAIST 인공위성연구소는 주 탑재체인 영상레이다(SAR)로 전 세계 여러 곳을 시험 촬영하는 데 성공했다.이날 공개된 영상은 SAR 탑재체 시험 운영 과정에서 촬영된 것으로, 가시광선이 아닌 마이크로파로 바라본 세상을 담고 있는 게 특징이다. SAR은 전파를 지상으로 쏜 후 지상에서 산란해 되돌아온 전파를 수신해 영상을 얻기 때문에 주야간 빛의 영향을 받지 않는다. 구름 등 기상 상황과 관계없이 지상관측을 수행할 수 있다.\n\n\n\n우주방사선 관측기 레오도스가 관측한 전지구 우주방사선 지도. KAIST 제공한국천문연구원이 개발한 근지구궤도 우주방사선 관측장비인 레오도스가 획득한 전 지구 우주방사선 등가선량 지도도 공개했다. 또 산학연에서 국산화한 핵심기술 검증 탑재체인 위성항법시스템(GPS·Galileo) 복합 항법 수신기, 변환 물질을 이용한 열 제어장치, X-대역 전력증폭기, 태양전지배열기 등 4종에 대한 시험 운영을 통해 모든 탑재체가 정상적으로 작동하고 있다는 것도 확인했다.KAIST 인공위성연구소는 차세대소형위성 2호 발사 후 3개월간의 초기 운영을 완수함에 따라, 이후 영상레이다 탑재체에 대한 기술 검증 임무와 과학 탑재체 및 핵심 기술 검증 탑재체에 대한 정상 임무에 돌입할 예정이다.영상레이다 탑재체는 향후 8개월간 추가적인 기술 검증을 거친 후 정상 임무를 통해 본격적으로 활용될 예정이다. 추가 기술 검증 기간에는 영상레이다에 대한 기술 시험 운영과 검보정을 수행하게 된다. 기술검증을 최종 완료한 후 정상 임무를 통해 북극 해빙 변화 탐지, 산림변화 탐지 및 해양 환경오염 탐지 등에 활용될 영상레이다 관측 자료를 제공할 예정이다.KAIST 인공위성연구소 한재흥 소장은 \"KAIST가 개발한 차세대소형위성 2호는 위성 본체와 탑재체 대부분이 국내 독자 기술로 개발됐다\"며 \"이번 공개 영상은 KAIST가 국내에서는 처음으로 국산화한 우주용 영상레이다를 이용해 촬영한 지구관측 사진이라는 점에서 의미가 있다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/082/0001230594?sid=105"
    },
    {
        "title": "아이폰15 시리즈에 최고급 ‘울트라’ 모델 추가 가능성",
        "date": "2023.09.05",
        "main": "애플이 오는 12일 공개하는 아이폰15 시리즈에 프로맥스보다 고급 모델이 추가될 가능성이 제기됐습니다. 현지시간으로 4일 관련 업계 등에 따르면 마진 부(Majin Bu)라는 이름의 유명 IT 팁스터(정보 유출자)는 자신의 '엑스'(X·옛 트위터) 계정에 \"내가 확보한 정보에 따르면 새로운 아이폰15 라인업에 변화가 있다\"고 밝혔습니다. 그는 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"며 \"울트라는 프로맥스와 다른 모델로, 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 설명했습니다. 이어 \"이는 케이스 제조업체가 언급한 내용과 일치한다\"며 \"(프로맥스 크기인) 6.7인치 크기의 두 모델이 테스트를 거쳤다는 것은 확실해 보인다\"고 말했습니다. 현재 아이폰 시리즈는 기본 모델부터 플러스, 프로에 이어 최고급인 프로 맥스 등 4개 모델로 출시되고 있습니다. 그러나 프로맥스보다 더 고급 모델로서 울트라가 추가될 수 있다는 것입니다. 마진 부는 \"아이폰15 프로맥스는 6GB(기가바이트) 램과 최대 1TB(테라바이트)의 메모리를 갖추고 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖추고 있는 것으로 추정된다\"고 설명했습니다. 또 아이폰15 울트라는 프로맥스보다 100달러 더 비쌀 수 있다고 덧붙였습니다. 앞서 일각에서는 애플이 프로맥스라는 이름 대신 '아이폰15 울트라'를 사용할 것이라는 추측과 함께 내년에 출시되는 아이폰16 시리즈에 '울트라'라는 이름이 사용될 것이라는 관측이 나오기도 했습니다.[사진 출처 : 연합뉴스 / 마진 부 엑스 계정 캡처]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/056/0011559413?sid=105"
    },
    {
        "title": "한국 과학 장비, NASA 달 착륙선에 실린다",
        "date": "2023.09.05",
        "main": "우주 환경 모니터, 美로 이송 시작\t\t\t\t\t\t\t미국의 달 탐사 프로젝트인 ‘아르테미스 프로그램’에 참여할 국내 첫 탑재체가 4일 미국으로 이송을 시작했다.과학기술정보통신부와 한국천문연구원은 내년 중 미 항공우주국(NASA)의 무인 달 착륙선에 실릴 예정인 달 우주 환경 모니터(이하 LUSEM) 개발이 완료돼 항공 포장을 마친 후 미국으로 이동한다고 밝혔다.\n\n\n\n\t\t\t\t\t\t\t\t\t\tLUSEM은 50킬로전자볼트(50keV) 이상 고에너지 입자를 검출하는 센서다. 달 표면은 지구 표면과 달리 대기권이나 자기장의 보호를 받지 못해 심우주에서 날아오는 고에너지 입자가 직접 검출되는 것으로 알려져 있다. 고에너지 입자는 우주인의 건강이나 우주선의 전자기기 기능 및 구조·강도 등에 영향을 미칠 수 있다. 또 천체의 우주 풍화작용 등을 분석하는데도 도움이 돼 연구 필요성이 지속적으로 제기돼 왔다.LUSEM은 센서부와 전장부로 이루어져 있다. 이 중 센서부는 고에너지 입자를 관측하는 주장비로 검출기 2기가 각각 전자와 양성자를 검출한다. 전장부는 센서부를 제어하고 신호를 처리하며 전원을 공급하는 등 역할을 수행한다. 천문연과 선종호 경희대 우주과학과 교수 연구팀이 함께 개발하고 위성 개발 기업 쎄트렉아이가 제작을 맡았다. NASA는 2024년 발사 예정인 미국의 민간 우주 기업 인튜이티브 머신스의 무인 달 착륙선 노바C에 LUSEM을 탑재해 스페이스X의 팰컨9 로켓으로 발사할 계획이다. 한국이 개발한 탑재체가 달에 착륙을 시도하는 것은 이번이 처음이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003785757?sid=105"
    },
    {
        "title": "업스테이지-NIA, 한국형 오픈 LLM 리더보드 구축에 힘 합친다",
        "date": "2023.09.05",
        "main": "'AI 허브 데이터 활용 업무협약' 체결\n\n\n\n황종성 NIA 원장(우측)과 김성훈 업스테이지 대표가 5일 서울 광화문 NIA 서울사무실에서 업무협약을 체결하고 있다. (사진=업스테이지)[이데일리 한광범 기자] 국내 AI 스타트업 업스테이지가 5일 한국지능정보사회진흥원(NIA)과 한국형 오픈 LLM 리더보드를 구축하기 위해 ‘AI 허브 데이터 활용 업무협약’을 체결했다. 이번 협약에 따라 업스테이지는 NIA의 AI 학습용 데이터 제공 플랫폼인 AI 허브에서 제공하는 다양한 분야의 한국어 데이터를 활용해 국내 AI 산업 생태계의 발전에 기여하기 위해 ‘Open-Ko LLM 리더보드’를 이번달 내 구축 예정이다. 오픈 LLM 모델을 평가하는 허깅페이스 오픈 LLM 리더보드의 한국 버전인 ‘Open-Ko LLM 리더보드’는 한글 기반으로 개발된 LLM들의 성능을 평가하고 순위를 매기는 플랫폼으로 기존의 추론과 상식 능력, 언어 이해 종합능력 및 환각 현상 방지 등 4가지 지표에 NIA와 학계 등 신뢰할 만한 데이터를 기반으로 윤리, 전문가 지식 등 추가 기준을 개설, 모델을 평가한다.업스테이지는 지난 8월 허깅페이스가 운영하는 오픈 LLM 리더보드에서 자사의 생성 AI 모델이 세계 최고 수준의 성능을 기록하며 1위를 차지했다. 이번 NIA와 협력을 통해 공동으로 리더보드를 구축, 업스테이지는 AI 허브의 데이터를 바탕으로 한국 문화 정서를 담아낼 수 있는 고품질의 LLM을 개발하는 것을 넘어 이를 국내 LLM 독립을 위한 생태계 조성에 기여할 계획이다.NIA는 이번 협력을 통해 업스테이지의 1T 클럽에도 가입, 양질의 데이터를 제공키로 약속했다. 업스테이지의 1T 클럽은 지난달 출범해 텍스트, 책, 기사 등 다양한 형태의 1억 단어 이상의 한국어 데이터를 기여하는 파트너들과 협력하고 있으며, 이를 통해 인공지능 거대언어모델 개발을 위한 AI 생태계의 외연을 확대하고 있다. 업스테이지의 1T 클럽은 ‘1 Trillion 토큰 클럽’을 의미하는 것으로, 파트너들은 업스테이지가 자체 제작하는 LLM의 API를 할인된 가격에 사용할 수 있으며, LLM의 API 사업으로 창출될 수익을 공유 받을 수 있다. 업스테이지는 파트너사들이 제공하는 데이터를 모델의 학습 용도로만 사용하고, 원문 추출이 불가능하도록 보안과 개인정보보호에 만전을 기할 계획이다.김성훈 업스테이지 대표는 “NIA와의 협약을 통해 한국어 데이터 부족 문제를 해결하고, 국내외 시장에서 경쟁력 있는 인공지능 플랫폼을 제공할 수 있게 됐다”며 “NIA와 함께 한국형 Open LLM 리더보드를 통해 국내 LLM들의 성능과 혁신성을 증명하고, AI의 발전과 보급에 노력하겠다”고 말했다.황종성 NIA 원장은 “글로벌에서도 인정받는 AI 스타트업 업스테이지와의 협약을 통해 AI Hub의 데이터가 국내외 인공지능 시장에서 활용될 수 있게 됐다“며 ”한국형 Open LLM 리더보드를 통해 국내 LLM들의 수준과 다양성을 높이고, 인공지능 생태계 구축에 더욱 힘쓰겠다“고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005567321?sid=105"
    },
    {
        "title": "200만원 아이폰 나오나…\"최상위 모델 '울트라' 추가될 것\"",
        "date": "2023.09.05",
        "main": "프로맥스보다 상위 모델 출시 가능성약 100달러 더 비싸…\"카메라 보강\"오는 12일 공개 예정인 애플의 최신예 스마트폰 '아이폰 15' 시리즈에 최상위 모델인 '울트라'가 추가될 수 있다는 가능성이 제기됐다.4일(현지시간) 해외 IT 관련 유명 팁스터(Tipster·정보 유출자) 마진 부(Majin Bu)는 자신의 엑스(X·옛 트위터)를 통해 \"내가 확보한 새 정보에 따르면 아이폰 15 라인업에 변화가 있다\"라고 주장했다.그는 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"라며 \"울트라는 프로맥스와 다른 모델이다. 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라고 덧붙였다.\n\n\n\n해외 유명 팁스터 마진 부가 4일(현지시간) 공개한 아이폰 15 '울트라' 모델 [이미지출처=X]마진 부는 주장을 뒷받침할 근거로 아이폰 케이스 제조업체의 자료를 들었다. 그는 \"케이스 제조업체가 언급했던 내용과 일치\"한다며 \"(프로맥스 크기인) 6.7인치 크기의 두 모델이 테스트를 거쳤다\"라고 설명했다.기존 아이폰 시리즈는 기본 모델, 플러스, 프로, 최고급인 프로 맥스 등 총 4개 모델로 출시돼 왔다. 여기에 '울트라'가 추가되면 프로 맥스보다 상위 모델이 생기는 것이며, 총 5개의 아이폰 모델이 탄생하는 것이다.이에 대해 마진 부는 \"아이폰 15 프로맥스는 6GB 램, 최대 1TB 메모리를 갖추고 있지만 울트라는 8GB 램, 최대 2TB 메모리, 더 나은 카메라 기능을 갖추고 있을 것으로 추정된다\"라고 했다. 이로 인해 울트라 모델의 가격은 프로맥스 대비 100달러 더 비쌀 수 있다.아이폰에 울트라 모델이 추가되면, 애플의 고급화 전략은 더욱 탄력을 받을 것으로 보인다. 대신 소비자 입장에서는 고급 모델을 구매할 때 가격 부담이 더 커질 가능성이 있다. 맥루머스 등 해외 애플 기기 매체 정보를 종합하면, 올해 애플은 아이폰 15 기본 모델의 가격은 올리지 않을 전망이지만 상위 모델 가격은 인상할 것으로 추정된다. 특히 현시점 최고급 모델인 프로 맥스는 1199~1299달러(약 158~171만원)로 추정되는데, 울트라 모델이 추가되면 최대 1399달러(약 184만원)까지 올라갈 수 있다. 부가가치세(VAT) 등을 고려하면 200만원을 상회하는 가격이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005309521?sid=105"
    },
    {
        "title": "부산시 \"양자기술연구개발선도사업 공모에 부산대 선정\"",
        "date": "2023.09.05",
        "main": "2025년까지 국비 15억 원 투입양자센서 개발 핵심 원천기술 확보\n\n\n\n부산시청 전경. 사진제공=부산시[서울경제] 부산시는 과학기술정보통신부가 진행한 ‘2023년도 양자기술연구개발선도(양자컴퓨팅)사업’ 공모에 부산대(책임자 물리학과 문한섭 교수)가 선정됐다고 5일 밝혔다.양자컴퓨팅은 양자역학적인 현상을 활용해 자료를 처리하는 방식으로, 기존의 컴퓨터보다 빠르게 복잡한 문제를 해결할 수 있다.부산대는 2025년까지 국비 15억 원을 투입해 약품개발, 재료개발, 센싱 기술(물체를 감지하거나 물질을 분석하는 기술) 등 양자컴퓨터와 양자센서 개발에 활용할 수 있는 핵심 원천기술인 ‘원자 앙상블 기반의 연속변수 양자 광원’을 확보할 계획이다.시 관계자는 “부산이 양자 정보기술 시장을 선점하고 양자 기술 특화도시로 성장할 수 있도록 양자정보기술 인력양성, 기업육성, 국제포럼 개최 등과 함께 시 차원의 체계적인 종합전략을 수립하겠다\"고 말했다.앞서 시는 지난 5월 과기부의 ‘양자컴퓨팅 기반 양자이득 도전연구 사업’에도 선정된 바 있다. 이에 따라 부산기업인 팜캐드를 중심으로 부경대, 카이스트와 함께 국비 27억 원을 포함한 32억 원을 투입해 비정형 단백질 기반 신약(항암제) 개발에 나서고 있다.특히 양자센서 인력양성 연구센터를 운영 중인 부산대를 중심으로 부산시교육청 양자과학기술 교사연구회와 양자컴퓨팅 전문회사인 아이비엠(IBM) 등 전문기관과의 협력해 지역 양자정보기술 인재양성을 추진하고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234176?sid=105"
    },
    {
        "title": "‘한글짱’은 누구…토종 오픈 LLM 순위표 이달 나온다",
        "date": "2023.09.05",
        "main": "업스테이지-NIA 업무협약 체결추론·상식 등 평가해 성능 분석\n\n\n\n김성훈(왼쪽) 업스테이지 대표와 황종성 NIA 원장이 협약식 체결 직후 기념사진을 촬영하고 있다.사진제공=업스테이지[서울경제] 한국어 기반으로 구축된 오픈소스 거대언어모델(LLM)의 성능을 평가하고 순위를 매기는 한국형 허깅페이스 리더보드가 나온다. 허깅페이스는 전세계 오픈소스 인공지능(AI) 모델의 플랫폼 역할을 하며 연구자들의 커뮤니티로, 이곳 리더보드는 전세계 유명 오픈소스 LLM의 성능·순위표를 제공한다.국내 AI 스타트업 업스테이지는 5일 한국지능정보사회진흥원(NIA)과 한국형 오픈 LLM 리더보드를 구축하고 국내 AI 생태계 확장을 위해 ‘AI 허브 데이터 활용 업무협약’을 체결했다고 이날 밝혔다. 이번 협약에 따라 업스테이지는 NIA의 인공지능 학습용 데이터 제공 플랫폼인 AI 허브에서 제공하는 다양한 분야의 한국어 데이터를 활용해 ‘Open-Ko LLM 리더보드’를 이달 내 구축할 계획이다. Open-Ko LLM 리더보드는 한글 기반으로 개발된 LLM들의 성능을 평가하고 순위를 매기는 플랫폼으로 모델의 추론·상식 능력, 언어 이해 종합능력, 환각 현상 방지 등 4가지 지표를 기본으로, NIA와 학계 등 신뢰할 만한 데이터를 기반으로 윤리, 전문가 지식 등 추가 기준을 개설해 모델을 평가한다.NIA는 이번 협력과 함께 업스테이지의 ‘1T 클럽’에도 가입, 양질의 데이터를 제공키로 약속했다. 최소 1억 단어 이상의 한국어 데이터를 제공할 수 있는 파트너들은 이 클럽에 가입할 수 있다. 파트너들은 업스테이지의 자체 LLM을 할인된 가격에 사용하거나 업스테이지 사업 수익을 공유받을 수 있다. 업스테이지 관계자는 “파트너사들이 제공하는 데이터를 모델의 학습 용도로만 사용하고, 원문 추출이 불가능하도록 보안과 개인정보보호에 만전을 기할 계획이다”고 설명했다. 황종성 NIA 원장은 “글로벌에서도 인정받는 AI 스타트업 업스테이지와의 협약을 통해 AI 허브의 데이터가 국내외 인공지능 시장에서 활용될 수 있게 됐다”며 “한국형 Open LLM 리더보드를 통해 국내 LLM들의 수준과 다양성을 높이고, 인공지능 생태계 구축에 더욱 힘쓰겠다”고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234214?sid=105"
    }
]