[
    {
        "title": "대통령실, ‘尹대통령 공식방문’ 홍보 광고 인도네시아 현지에 상영",
        "date": "2023.09.05",
        "main": "윤석열 대통령의 아세안 관련 정상회의 참석 및 양자 공식 방문을 맞아 대통령실 홍보수석실 해외홍보비서관실이 기획한 광고 영상이 3일부터 자카르타 시내에 상영되고 있다. [대통령실 제공][헤럴드경제=최은지 기자] 대통령실은 5일 윤석열 대통령의 아세안(ASEAN·동남아시아국가연합) 관련 정상회의 참석과 공식 방문을 맞아 인도네시아 자카르타 현지에 광고 영상을 상영하고 있다고 밝혔다.대통령실 홍보수석실 해외홍보비서관실은 지난 3일부터 ‘대한민국은 인도네시아와 함께 합니다’를 주제로 30초 분량의 광고 영상을 우리 정부의 해외홍보관 ‘KOREA 360’ 내부 대형 LED 전광판과 자카르타 시내 주요 4개 지점의 옥외전광판을 통해 상영하고 있다고 밝혔다.대통령실은 올해 수교 50주년을 맞는 한국과 인도네시아가 기술개발, 경제협력, 문화교류, 인적교류 등 다양한 분야에서 교류와 협력을 통해 함께 성장해왔고, 앞으로 협력을 강화하겠다는 메시지를 담고 있다고 설명했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002192769?sid=100"
    },
    {
        "title": "“뉴스타파의 김만배 인터뷰는 중대범죄이자 국기문란 행위”",
        "date": "2023.09.05",
        "main": "이동관           이동관 방송통신위원장이 지난해 대선 사흘 전 인터넷매체 뉴스타파가 이른바 ‘김만배 허위 인터뷰’를 보도한 데 대해 “중대범죄이자 국기문란 행위”라며 “가짜뉴스에 대한 원스트라이크 아웃제 도입이 필요하다”고 4일 말했다. 윤석열 대통령이 2011년 부산저축은행 수사 당시 대장동 대출 브로커를 만나 사건을 무마했다고 주장하는 대장동 민간업자 김만배씨와 신학림 전 언론노조 위원장(뉴스타파 전문위원) 간 대화 녹음파일 보도(2022년 3월 6일)를 놓고서다.      이 위원장은 이날 국회 과학기술방송통신위원회 전체회의에서 윤두현 국민의힘 의원이 “뉴스타파가 허위 인터뷰하고, 김의철 사장의 KBS, 박성제 사장의 MBC에서 대대적으로 보도했다. 경마식 보도를 악용한 지능범죄”라고 지적하자 “저는 훨씬 더 심각한 범죄행위라고 생각한다. 수사와 별개로 방송통신심의위원회 모니터를 통해 엄중 조치할 예정”이라고 밝혔다.      또 “인터넷매체가 가짜뉴스를 퍼뜨리면, 공영방송이 이를 증폭하고, 특정 진영에 편향된 매체가 다시 뉴스를 활류하는 악순환의 사이클”이라며 “다시는 이런 일들이 발생하지 않도록 원스트라이크 아웃제(One-Strike Laws)를 도입해야 한다”고 덧붙였다. 악의적인 조작 보도는 한 번만 하더라도 해당 언론사를 폐간해야 한다는 뜻이다.      국민의힘 소속 장제원 과방위원장은 “더 큰 시나리오 창작자가 있다고 본다”며 “인터뷰는 2021년 9월에 했는데 보도는 대선 3일 전 나왔다. 가장 이득을 본 사람이 배후”라며 이재명 민주당 대표를 겨냥했다. 이 위원장도 “(과거) 정치부 기자 시절 선거 때마다 봤던 일이다. 2002년 김대업 병풍, 2007년 BBK, 2022년 대장동 등 ‘아니면 말고’식 흑색선전은 근절시켜야 할 정치문화”라고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305509?sid=100"
    },
    {
        "title": "前 해병대 수사단장, 오늘 국방부 검찰단 출석",
        "date": "2023.09.05",
        "main": "불구속 상태로 군 검찰의 수사를 받게 된 박정훈 전 해병대 수사단장이 오늘(5일) 국방부 검찰단에 출석합니다.박 전 단장 측에 따르면 군 검찰은 박 전 단장에게 오늘(5일) 오전 10시 서울 용산 국방부 검찰단으로 출석하라고 통보했고, 박 전 단장은 이에 응하기로 했습니다.박 전 단장은 해병 순직 사건과 관련해 상부의 이첩 보류 지시를 어기고 민간 경찰에 사건 기록을 넘긴 혐의 등을 받고 있습니다.앞서 중앙지역군사법원은 지난 1일 국방부 검찰단이 박 전 단장에 대해 청구한 구속영장을 현 단계에서는 증거인멸이나 도망의 염려 등을 인정하기 어렵다며 기각했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001931572?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 인도네시아 아세안·인도 G20 참석차 출국",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 부인 김건희 여사와 함께 아세안과 G20 정상회의에 참석하기 위해 오늘(5일) 출국합니다.윤 대통령은 우선 조코 위도도 대통령 초청으로 인도네시아 자카르타를 공식 방문해 '한·아세안 정상회의' 등에 참석합니다.이후 윤 대통령은 인도 뉴델리로 이동해 G20 정상회의 일정을 소화하고 11일 새벽 귀국할 예정입니다.윤 대통령은 이번 순방 기간 조코위 인도네시아 대통령, 나렌드리 모리 인도 총리와도 별도 정상회담을 가질 예정입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/055/0001087068?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 아세안·G20 정상회의 참석차 출국",
        "date": "2023.09.05",
        "main": "[앵커]윤석열 대통령은 오늘(5일)부터 5박 7일 일정으로 인도네시아와 인도를 연달아 방문합니다. 아세안 정상회의와 주요 20개국, G20 정상회의에 참석하는데요. 부산엑스포 유치를 위한 막판 총력전에도 나섭니다. 구하림 기자입니다.[기자]나흘간 인도네시아 자카르타를 방문하는 윤 대통령은 한·아세안 정상회의, 그리고 아세안과 한중일 간 정상회의에 참석합니다. 아세안 국가들과 안보, 경제 등 다양한 분야에서 협력 강화 방안을 논의하는데,특히 북핵 대응 공조, 또 풍부한 노동력을 보유한 아세안 국가와의 산업 협력 방안이 주요 주제가 될 것으로 보입니다. <김태효 / 국가안보실 1차장 (지난달 31일)> \"기대 성과는 첫째 한-아세안 연대 구상의 본격 추진, 둘째 글로벌 책임 외교 구현, 셋째 부산 엑스포 총력전 전개. 이렇게 세 가지로 요약됩니다.\"한중일 3국 정상회의 가능성도 거론됐지만, 대통령실 관계자는 이번 순방에서는 열리기 어려울 것이라며 올해 안에 개최하는 방안을 협의 중이라고 설명했습니다. 인도 뉴델리에서는 주요 20개국, G20 정상회의가 열립니다. 윤 대통령은 회의에서 '하나의 지구' 등 3개 세션을 소화할 예정으로, 기후위기 등 글로벌 현안에 대한 구체적 기여 방안을 설명할 전망입니다. 이번 순방 기간 윤 대통령이 소화할 양자, 소다자 회담은 최소 14개입니다.  대통령실 관계자는 기존 양자회담 예정 국가에 더해 캐나다와 라오스, 믹타, 방글라데시, 코모로 등 5개 회담을 추가해 총 14개 회담을 가질 계획이라며, 이밖에도 6개 국가와 회담 일정을 조율 중이라고 밝혔습니다. 순방 기간 중 한중정상회담은 개최되지 않는 쪽에 무게가 실립니다. G20 정상회의에 시진핑 중국 국가 주석이 오지 않는 것으로 알려지면서, 뉴델리에서는 회담을 계획할 상황이 아니라는 게 대통령실 설명입니다. 다만 이에 앞서 열리는 아세안 정상회의에서 윤 대통령과 리창 중국 총리가 어떤 식으로든 대화를 나눌 가능성은 열려 있습니다. 아세안과 인도가 우리나라 수출의 약 5분의 1을 차지하는 주요 시장인 만큼, 세일즈 외교도 펼칠 예정입니다. 세계박람회 개최지 투표를 두 달여 앞둔 만큼, 부산 유치를 위한 막판 표심 잡기에도 총력을 기울일 방침입니다. 연합뉴스TV 구하림입니다. halimkoo@yna.co.kr#윤석열대통령 #아세안 #G20 #한중일연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617737?sid=100"
    },
    {
        "title": "尹, 오늘 아세안·G20 순방길…북핵 공조 촉구·부산엑스포 총력전",
        "date": "2023.09.05",
        "main": "오늘 인도네시아·인도 방문 위해 출국…5박 7일 일정최소 14개국 정상과 양자회담…추가 6개국과 일정 조율 중시진핑 G20 참석 미정이라 한·중 정상회담 성사는 불투명AP통신 서면인터뷰…\"中, 北 비핵화 위해 건설적 노력해야\"\n\n\n\n윤석열 대통령이 지난 8월 경기도 성남 서울공항에서 한미일 정상회의를 위해 미국으로 출국하며 공군 1호기 탑승 전 손 흔들어 인사하고 있다. ⓒ대통령실[데일리안 = 송오미 기자] 윤석열 대통령이 5일 인도네시아 자카르타에서 열리는 아세안(ASEAN·동남아시아국가연합) 정상회의와 인도 뉴델리에서 개최되는 주요 20개국(G20) 정상회의 참석을 위해 5박 7일 일정의 순방길에 오른다. 지난해에 이어 2년 연속 아세안·G20 정상회의 참석이다.윤 대통령은 이번 국제 다자회의 참석 기간 동안 최소 14개국 정상들과 양자회담을 갖고 글로벌 중추 국가로서 책임외교를 강화하는 동시에 북한 핵·미사일 도발 단호한 대처 및 비핵화 공조 촉구, 경제 협력 방안 모색, 2030세계박람회(엑스포) 부산 유치 지지 호소 등을 할 예정이다.윤 대통령은 5∼8일 조코 위도도(이하 조코위) 대통령 초청으로 인도네시아를 공식 방문한다. 인도네시아에 머무는 동안 '한·아세안 정상회의'(6일)와 '아세안+3(한·중·일) 정상회의'(6일), '동아시아정상회의(EAS)'(7일), 인도네시아 주최 갈라 만찬(6일) 등에 참석한다. 조코위 대통령과의 정상회담(8일)과 양국 상공회의소가 공동 주최하는 '한·인도네시아 비즈니스 라운드 테이블' 일정(7일)도 예정돼 있다.윤 대통령은 이어 8일 인도 뉴델리로 이동해 10일까지 G2O 정상회의 일정을 소화하고, 11일 새벽 귀국한다.윤 대통령은 '하나의 지구' '하나의 가족' '하나의 미래'를 주제로 한 세션에 참석해 기후변화 취약국 지원 확대와 청정에너지 전환을 위한 국제협력을 제안하고, 우크라이나 평화 정착과 재건 지원과 글로벌 디지털 윤리 규범 정립을 위해 한국의 책임 있는 역할 수행 등을 천명할 예정이다.인도의 나렌드리 모리 총리와 정상회담도 별도로 개최한다. G20 정상회의에 참석한 각국 정상들과 함께 간디 추모공원을 찾아 헌화 및 식수를 하고, 인도 현지 진출 기업인들과의 간담회에도 참석한다.윤 대통령은 이번 국제 다자회의 참석 기간 동안 인도네시아와 인도를 비롯해 말레이시아·필리핀·싱가포르·캄보디아·쿡제도·스페인·아르헨티나·모리셔스·캐나다·라오스·방글라데시·코모로 등 최소 14개국 이상의 정상들과 양자회담을 할 예정이다. 믹타(MIKTA, 한국·멕시코·인도네시아·호주·튀르키예 5개 중견국 협의체) 정상회동 일정도 포함됐다. 대통령실 고위 관계자는 \"이외에 약 6개 국가와 추가로 회담 일정을 조율 중에 있다\"고 했다.다만 관심을 모았던 G20 정상회의 계기 한·중 정상회담 개최는 성사되기 힘들 것으로 보인다. 이 관계자는 \"G20 정상회의에 시진핑 중국 국가주석이 온다는 이야기가 없다\"며 \"지금 상황으로는 인도에서 한·중 간에 어떤 회담을 계획할 수 있는 상황은 아닌 것 같다\"고 했다.한편 윤 대통령은 출국을 하루 앞둔 이날 공개된 AP통신 서면 인터뷰를 통해 \"G20 정상회의에서 북한 핵·미사일 개발의 주요 자금원인 가상자산 탈취, 해외 노동자 파견, 해상 환적 등 북한의 불법 행위를 적극 차단해야 한다고 강조할 예정\"이라고 했다. 또 \"북한 정권의 권력유지 수단으로 동원되고 있는 북한 주민들의 참혹한 인권 실상에 대해서도 관심을 기울일 필요성을 강조하겠다\"고 예고했다.윤 대통령은 중국을 향해선 \"북한 비핵화를 위해 건설적인 노력을 기울여야 한다\"며 \"북핵이 지역 질서를 더 혼란스럽게 함으로써 중국 국익에 부정적인 영향을 미친다는 점을 깨달아야 한다\"고 했다.윤 대통령은 아세안에 대해선 \"자유·평화·번영의 인도·태평양 지역을 만들어 가는 데 있어 한국의 핵심 파트너\"라고 했고, G20에 대해선 \"세계 경제가 공급망 재편을 비롯해 다양한 글로벌 도전에 직면해 있는 가운데, 세계 GDP의 약 86%를 차지는 G20 회원국들의 강력한 협력과 연대는 그 어느 때 보다 중요하다\"고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002745906?sid=100"
    },
    {
        "title": "尹, 인니 언론에 “북핵, 아세안에도 직접적 위협”",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 지난 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하고 있다. 연합뉴스윤석열 대통령은 5일 “날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안(ASEAN·동남아시아국가연합) 국가들에도 직접적이며 실존적 위협이 되고 있다”고 말했다.윤 대통령은 이날 공개된 인도네시아 일간지 ‘콤파스’ 서면 인터뷰에서 이같이 밝힌 뒤 “이럴 때일수록 한국과 아세안이 단합하여 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 했다.윤 대통령은 인도네시아에서 열리는 아세안 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의에 잇달아 참석하기 위해 이날 출국한다.윤 대통령은 “인도·태평양(인태) 지역의 평화와 안정은 유럽과 대서양을 넘어 국제사회 전체의 평화와 안정에 직결되는 문제”라며 “우크라이나 전쟁과 북한 핵·미사일 위협 등으로 국제규범이 무시되고 기존 합의와 약속이 파괴되고 있다”고 지적했다.이어 한-아세안이 ‘규칙 기반 국제 질서’의 중요성을 공유하고 있다면서 “인태 지역에 규칙 기반 질서가 확고히 뿌리내릴 수 있도록 한-아세안 간 연대와 협력을 더욱 강화해야 한다”고 강조했다.\n\n\n\n윤석열 대통령이 지난 1일 서울 서초구 국립외교원에서 열린 차세대 외교관과의 대화에서 질의응답을 하고 있다. 대통령실 제공한·미·일 정상은 지난달 18일(현지시간) 캠프 데이비드 정상회의를 마친 뒤 발표한 공동성명에서 중국을 지역 내 ‘규칙 기반의 국제질서’를 저해하는 주체로 지목하고, 양안(중국과 대만) 문제의 평화적 해결을 촉구한 바 있다.윤 대통령은 아세안+3(한·중·일) 관계에 대해 “이제 한·일·중 간 협력도 다시 궤도에 올려놓아야 한다”며 “한국은 3국 간 협의체 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한·일·중 간 협력의 활성화를 위해 최선을 다할 것“이라고 밝혔다.그러면서 “동북아 3국 간 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것이며 이는 ‘아세안 중심성’을 더욱 강화할 것”이라고 말했다.윤 대통령은 “한·미·일 3국 간 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다”라며 “3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 모든 국가에 이로운 결과를 실현하기 위해 노력할 것”이라고 했다.한국 정부의 대(對) 아세안 지원 확대도 거듭 강조했다.윤 대통령은 “국가 간 갈등과 대립을 완화하고 대화와 협력을 촉진시키기 위해서는 개방성·투명성·포용성 등 아세안이 표방하는 가치가 더욱 중요해지고 있다”며 한국 인태 전략의 협력 원칙인 포용·신뢰·호혜와도 맞닿아있다고 언급했다.윤 대통령은 단기간 내에 유례없는 경제발전을 이룬 한국의 경험을 아세안 국가들과 공유해나가고자 한다면서 “아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적 지원을 계속 확대해나갈 것”이라고도 밝혔다.경제·사회문화 분야에서 아세안의 수요를 반영한 실질 협력을 강화하고 국방·방산 등 안보 분야에서도 호혜적이고 미래지향적 협력을 확대할 것이라고 강조했다.윤 대통령은 또 “이번 한-아세안 정상회의에서는 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정”이라고 했다.아울러 “내년은 한국과 아세안이 대화 관계를 수립한 지 35년이 되는 해”라며 “한국과 아세안이 ‘포괄적 전략적 동반자 관계’를 수립할 최상의 시기”라고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001635874?sid=100"
    },
    {
        "title": "尹대통령, 오늘 아세안·G20 정상회의 참석차 출국",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 지난달 17일 한미일 정상회의 참석차 성남 서울공항에서 전용기인 공군 1호기에 올라 손 흔들어 인사하고 있다. [연합][헤럴드경제=정윤희 기자] 윤석열 대통령이 인도네시아에서 열리는 동남아시국가연합(ASEAN, 아세안) 정상회의, 인도에서 개최되는 주요 20개국(G20) 정상회의에 잇달아 참석하기 위해 5일 출국한다. 이번 아세안·G20 정상회의 참석은 지난해에 이은 것으로, 김건희 여사도 동행한다.윤 대통령은 이날부터 8일까지 조코 위도도 인도네시아 대통령의 초청으로 인도네시아를 공식 방문한다. 윤 대통령은 이 기간 동안 ‘한·아세안 정상회의’와 ‘아세안+3(한중일) 정상회의’, ‘동아시아정상회의(EAS)’에 연달아 참석한다. 또, 조코위 대통령과 한·인도네시아 정상회담도 가진다.윤 대통령은 이 자리에서 인도태평양 전략을 구체화하고 한·아세안 연대구상(KASI)의 본격 이행을 밝히는가 하면, 첨단산업 공급망 협력 강화와 2030 부산 세계박람회(엑스포) 유치전에도 나선다.이어 기업 총수들이 참석하는 한·인도네시아 비즈니스 라운드테이블과 인도네시아 동포 간담회 참석도 예정돼있다.윤 대통령은 오는 8일 인도 뉴델리로 이동해 오는 10일까지 G20 정상회의 일정을 소화한다. G20 정상회의에서는 기후위기 극복, 규범 기반 국제질서 수호 등을 강조할 전망이다. 윤 대통령은 G20 정상회의 기간 중에도 다양한 국가들과 개별 양자회담을 가질 예정이다. 나렌드라 모디 인도 총리와 정상회담도 별도로 개최한다.윤 대통령은 5박7일간의 아세안·G20 정상회의 일정을 마치고 오는 11일 귀국한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002192730?sid=100"
    },
    {
        "title": "대통령실, '노량진 매출 증가' 보도에 \"괴담 흔들리지 않는 시민정신\"",
        "date": "2023.09.05",
        "main": "대통령실은 일본 오염수 방류로 인한 수산물소비 위축 우려와 관련해 \"노량진 수산시장 매출이 올랐다는 보도가 있다\"며, 가짜뉴스나 괴담에 흔들리지 않는 시민정신이 확인됐다고 밝혔습니다. 대통령실 이도운 대변인은 최근 윤석열 대통령이 노량진 수산시장을 방문한 것을 언급하며 이같이 말했습니다. 이 대변인은 \"윤 대통령이 먹는 음식은 안전성 100%라고 말할 수 있다\"며, 윤 대통령이 수산물을 먹는다는 것은 곧 수산물이 안전하다는 것을 의미한다고 강조했습니다. 구하림 기자 halimkoo@yna.co.kr#노량진수산시장 #윤석열대통령 #후쿠시마오염수방류연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617741?sid=100"
    },
    {
        "title": "이재명 \"피로 쟁취한 민주주의 망가져…결국 국민이 승리할 것\"",
        "date": "2023.09.05",
        "main": "이재명 더불어민주당 대표 SNS\"군부독재 군홧발 대신한 검사독재\"\"생각이 다르다는 이유로 상대 악마화\"\"역사 반복되면서도 전진, 나아갈 것\"[이데일리 이수빈 기자] 이재명 더불어민주당 대표가 5일 “결국 국민이 승리할 것이기에 지치지 않는다”고 의지를 보였다. 이 대표는 지금까지 6일째 단식 중이다.\n\n\n\n이재명 더불어민주당 대표가 4일 국회 앞 계단에서 열린 민주주의 회복 촛불문화제에서 참가자들과 인사하고 있다.(사진=연합뉴스)이 대표는 이날 오전 자신의 사회관계망서비스(SNS)에 “제가 단식으로 느끼는 고통이 있다 해도 감히 군홧발에 짓밟혀가며 민주공화국을 만들고 지켜낸 선배들과 비교나 할 수 있겠나”라며 이같이 적었다.이 대표는 “단식 5일째인 어제 우리 사회 큰 어른 함세웅 신부님께서 찾아주셨다”며 “독재 타도에 앞장서신 신부님 모습을 보니 1987년과 지금이 겹쳐 보인다”고 했다.그는 “4.19부터 5.18, 6.10 민주항쟁에 이어 촛불혁명까지, 우리의 선배들은 목숨을 걸고 ‘국민이 주인인 세상’을 만들어 내려 했다. ‘무도한 권력이 결코 국민을 이길 수 없다’는 진리를 몸으로 실천해 왔다”며 “(그런데) 피로 쟁취한 민주주의가 망가지고 있다. 군부독재의 군홧발이 사라진 자를 검사독재의 서슬 퍼런 칼날이 대신하고 있다”고 우려를 표했다.그는 “독재란 곧 ‘생각의 독점’을 뜻한다. 독재 권력의 통치는 언제나 생각이 다르다는 이유로 상대를 악마화하는 것에서 시작했다”며 “‘지금을 군부독재 시절과 비교할 수 있느냐’는 물음에 대한 답이 될 것”이라고 말했다.이 대표는 “역사는 시계추 같아서 전진과 후퇴를 반복한다”며 “당장은 절망이 온몸을 휘감을 때도 있다. 4.19 혁명 불과 1년 후 박정희 군부 세력의 쿠데타가 벌어졌을 때가 그러했고, 촛불혁명을 거쳐 검사독재정권이 들어선 지금도 그렇다”고 평가했다.다만 이 대표는 “그러나 역사는 반복되면서도 늘 전진했다”며 “너무 더딘 것 같아도, 또 패배감과 무력감에 끝난 것 같아도 역사는 앞으로 나아간다”며 “우리 앞에 서서 결국 민주주의를 쟁취한 선배들과 국민의 발자취가 그 증거”라고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005567393?sid=100"
    },
    {
        "title": "與, 윤미향 윤리특위 제소… 김기현 “노동당 간부에 더 적합”",
        "date": "2023.09.05",
        "main": "“윤, 조총련행사 참석 헌법 위반”민주당도 악영향 우려 거리두기제명안 상정 땐 처리 고심할 듯\n\n\n\n윤미향 무소속 의원이 지난 1일 도쿄 요코아미초 공원에서 열린 재일본조선인총연합회 주최 관동대지진 조선인 학살 추모식에 참석하고 있다(왼쪽 사진). 국민의힘 전주혜 원내대변인과 조명희 원내부대표가 4일 국회 의안과에 윤 의원 징계안을 제출하고 있다. 연합뉴스, 최현규 기자국민의힘은 친북단체인 재일본조선인총연합회(조총련) 행사에 참석한 더불어민주당 출신 윤미향 무소속 의원을 4일 국회 윤리특별위원회에 제소했다.전주혜 국민의힘 원내대변인은 이날 국회 의안과에 윤 의원 징계안을 제출한 뒤 기자들과 만나 “윤 의원의 조총련 행사 참석은 헌법 위반이자 국회법이 정한 의원으로서의 직무 위반”이라며 “윤리특위가 조속히 윤 의원을 제명해줄 것을 촉구한다”고 밝혔다.윤 의원은 지난 1일 조총련이 도쿄에서 주최한 관동대지진 조선인 학살 추모식에 참석해 논란에 휩싸였다. 특히 윤 의원이 현지에서 주일 대사관 차량을 지원받은 것을 두고 부적절하다는 지적이 많다. 전 원내대변인은 “국회의원 직위를 이용해 (사적 출장에) 차량 지원을 받고 입국 수속 절차 편의를 제공받은 것은 직무 남용이며, 그 과정에서 불법적인 게 있으면 고발까지 가능하다”고 말했다.국민의힘이 윤 의원을 윤리특위에 제소한 건 이번이 두 번째다. 앞서 윤 의원은 정의기억연대(구 한국정신대문제대책협의회) 공금 횡령 의혹과 관련해 2020년 9월 윤리특위에 회부됐었다.김기현 국민의힘 대표는 이날 최고위원회의에서 “북한 김정은을 추종하는 집단 행사에 참여해서 ‘남조선 괴뢰도당’이라는 말을 공공연히 내뱉는 반국가단체에 동조한 윤 의원은 의원직은 물론 국민 자격조차 없다”며 “조선노동당 간부에나 더 적합한 인물”이라고 날을 세웠다. 윤재옥 원내대표도 “최소한의 애국심, 북한 정권에 대한 경각심이 있었다면 이런 종북 선봉대가 주최하는 행사에 가서도 안 되고 1분 1초도 앉아 있으면 안 된다”고 질타했다.민주당을 향한 공세도 이어졌다. 김 대표는 “더 심각한 건 침묵하는 제1야당”이라며 “민주당 소속이었고 지금도 공생 관계인 윤 의원이 국민 혈세를 받으며 반국가단체에 동조한 사실이 드러나 국민적 공분을 사고 있는데 민주당은 일언반구 말이 없다”고 지적했다. 그러면서 “민주당이 윤 의원의 반국가적 행태에 동조하는 게 아니라면 국회의원 제명 등 단호한 조치에 협조할 것을 요구한다”고 말했다.민주당은 윤 의원 파문의 악영향이 당에 미치지 않도록 거리를 두는 분위기다. 당 지도부 고위 관계자는 국민일보와의 통화에서 “윤 의원이 탈당한 지 오래돼 최고위원회의에서도 아예 이야기가 없었다”면서 “국민의힘에서 주장하는 바가 있으니 그에 대한 사실 여부를 확인해 반박하고 입장을 내야 할 수도 있어 지켜보는 상황”이라고 말했다.다만 당내에선 윤 의원의 처신에 대한 불편한 기색도 포착됐다. 한 중진 의원은 “윤 의원이 사려 깊지 못한 모습을 보였다”며 “일개 초선 의원이 볼썽사나운 행동을 한 것”이라고 비판했다. 박지원 전 국가정보원장도 “시민사회단체 소속이면 모를까, 국회의원이 조총련 주최 모임에 가는 것은 부적절했다”고 지적했다. 민주당은 윤리특위에 윤 의원 제명안이 상정되면 이에 대한 처리를 놓고 고심할 전망이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001635833?sid=100"
    },
    {
        "title": "尹 “김정은 집권이후 北경제 최악… 체제 불안정 심화될 것”",
        "date": "2023.09.05",
        "main": "‘아세안-G20’ 앞두고 AP통신 인터뷰\n\n\n\n윤석열 대통령이 지난 1일 용산 대통령실 청사에서 열린 국무회의를 주재하며 모두발언을 하고 있다. 대통령실 제공윤석열 대통령이 “북한이 최근 들어 김정은 집권 이후 최악의 경제 상황에 처한 것으로 평가되고 있다”며 “북한이 핵 개발을 중단하지 않는 한 체제 불안정성은 계속 심화할 것”이라고 지적했다. 중국을 겨냥해서는 “북한 비핵화를 위해 건설적인 노력을 해야 한다”고 촉구했다.  윤 대통령은 5∼11일 동남아시아국가연합(ASEAN·아세안) 정상회의, G20 정상회의 참석을 위한 인도네시아·인도 순방을 앞두고 4일 공개된 AP통신 서면 인터뷰에서 “북한 주민의 민생고는 더 심화하고 경제는 마이너스 성장을 지속하고 있다”며 이같이 밝혔다.  윤 대통령은 “중국은 북한에 대해 상당한 영향력을 보유한 것으로 보인다”며 북한 경제의 높은 대중 의존도를 거론했다. 이어 “북한이 핵·미사일 능력을 고도화시키며 유엔 안전보장이사회 결의를 공공연히 위반하고 있는 상황이 지속된다면, 안보리 상임이사국으로서 국제사회의 평화와 안정을 유지할 책임이 있는 중국으로서는 북한 비핵화를 위해 마땅히 건설적인 노력을 해야 할 것”이라고 밝혔다. 윤 대통령은 “북한 핵 개발이 역내 질서의 불안을 가중하는 등 중국의 국익 측면에서도 결코 바람직하지 않은 결과를 초래하고 있다”고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518727?sid=100"
    },
    {
        "title": "윤 대통령, 인도네시아 방문…자카르타 시내 5곳서 협력 강화 영상",
        "date": "2023.09.05",
        "main": "'수교 50주년' 맞아 광고 영상 상영한-인니 '평화·번영 핵심 파트너'…윤 대통령 방문 계기 협력 강화\n\n\n\n인도네시아 자카르타 시내에 상영 중인 광고 영상.(대통령실 제공)(서울=뉴스1) 나연준 기자 = 윤석열 대통령의 동남아시아국가연합(아세안·ASEAN) 정상회의 참석을 위한 인도네시아 방문을 계기로 자카르타 시내에 양국의 협력 강화 메시지를 담은 영상이 상영되고 있다.대통령실은 5일 \"윤 대통령의 인도네시아 아세안 관련 정상회의 참석 및 양자 공식 방문을 맞아 '인도네시아는 평화와 공동번영의 핵심 파트너'를 강조하는 광고 영상이 순방 도시인 자카르타 시내 5곳에서 3일부터 상영되고 있다\"고 밝혔다.'대한민국은 인도네시아와 함께 합니다'를 주제로 하는 30초 분량의 영상은 자카르타 시내 중심부에 위치한 한국 정부 해외홍보관 '코리아 360'(KOREA 360) 내부 대형 LED 전광판과 자카르타 시내 주요 4개 지점의 옥외전광판을 통해 상영되고 있다.이 영상은 올해 수교 50주년을 맞는 한국과 인도네시아가 기술개발, 경제협력, 문화교류, 인적교류 등 다양한 분야에서 교류·협력을 통해 함께 성장해왔고, 앞으로 협력을 더욱 강화하겠다는 메시지를 담고 있다. 대통령실 관계자는 \"양국 수교 50주년을 맞아 다양한 분야의 협력을 통해 빠르게 함께 발전한 두 나라 관계의 의미를 한국과 인도네시아 국민들이 다시 한번 느끼고 미래 비전을 함께 설계해보자는 취지에서 영상을 기획했다\"고 말했다.또한 대통령실 관계자는 \"이번 광고 영상이 자카르타에서 명소로 부상하고 있는'코리아 360' 등에서 상영되어 많은 인도네시아 국민들이 한국에 대해 더 큰 관심을 갖고 친근감을 높이는 계기가 될 것으로 기대한다\"고 설명했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007028864?sid=100"
    },
    {
        "title": "대통령실, '한‧인니 핵심 파트너' 광고 자카르타에 상영",
        "date": "2023.09.05",
        "main": "윤석열 대통령의 인도네시아 아세안 관련 정상회의 참석 및 공식 방문을 앞두고 이달 3일부터 자카르타 시내에 대통령실에서 기획한 '인도네시아는 평화와 공동번영의 핵심 파트너' 광고 영상이 상영 중이라고 대통령실은 5일 밝혔다. 대통령실 제공대통령실은 윤석열 대통령의 아세안(ASEAN·동남아시아국가연합) 관련 정상회의 참석 및 양자 공식 방문을 맞아 순방 도시인 인도네시아 자카르타 시내에 광고 영상을 상영하고 있다고 5일 밝혔다.대통령실 홍보수석실 해외홍보비서관실은 이날 '인도네시아는 평화와 공동번영의 핵심 파트너'를 강조하는 광고 영상을 자카르타 시내 5곳에서 지난 3일부터 상영했다며 이같이 밝혔다.영상은 '대한민국은 인도네시아와 함께 합니다'를 주제로 30초 분량이며, 자카르타 시내 중심부에 위치한 우리 정부 해외홍보관 'KOREA 360' 내부 대형 LED(발광 다이오드) 전광판과 자카르타 시내 주요 4개 지점의 옥외전광판을 통해 상영되고 있다.대통령실 관계자는 \"양국 수교 50주년을 맞아 다양한 분야의 협력을 통해 빠르게 함께 발전한 두 나라 관계의 의미를 한국과 인도네시아 국민들이 다시 한번 느끼고 미래 비전을 함께 설계해보자는 취지에서 영상을 기획했다\"고 밝혔다.윤 대통령은 인도네시아에서 열리는 아세안 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의에 잇달아 참석하기 위해 이날 출국한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809117?sid=100"
    },
    {
        "title": "尹 \"北 비핵화, 중국도 역할 필요\"...오늘 순방길",
        "date": "2023.09.05",
        "main": "[앵커]윤석열 대통령이 북한 핵·미사일 개발을 막기 위해 각종 불법 활동을 적극적으로 차단해야 하고 중국도 건설적인 노력을 해야 한다고 촉구했습니다.윤 대통령은 오늘(5일) 아세안 관련 정상회의와 G20 정상회의 참석차 순방길에 오르는데, 기대했던 한중 정상회담은 열리지 않을 것으로 보입니다.강희경 기자가 보도합니다.[기자]윤석열 대통령이 아세안 관련 정상회의와 G20 정상회의 순방 일정을 하루 앞두고 다시 한 번 대북 압박에 나섰습니다.이번 순방에서 북한의 핵·미사일 위협에 맞서 국제사회의 단호한 대응과 공조를 촉구하겠다고 밝힌 겁니다.윤 대통령은 특히 G20 회의에서 북한의 핵·미사일 개발 주요 자금원인 가상자산 탈취와 해외노동자 파견 등 각종 불법 행위를 차단해야 한다는 점을 강조할 방침입니다.또 북한이 핵 개발을 중단하지 않으면 체제 불안정성은 계속 커질 거라고 경고했습니다.중국을 향해서는 북한 비핵화를 위한 역할을 촉구했습니다.무역 비중 등을 볼 때 중국이 북한에 대해 상당한 영향력을 갖고 있다며 유엔 안전보장이사회 상임이사국으로서 건설적인 노력을 해야 한다고 강조했습니다.윤 대통령은 순방 기간 국제회담 발언 등을 통해 중국이 북한의 불법행위 차단에 나서야 한다는 점을 재차 언급할 것으로 보입니다.이처럼 국제무대에서 안보를 강조하는 데에는 안보가 결국 경제 성장으로 이어진다는 판단이 깔려 있습니다.[이도운 / 대변인 : 정상회의에서 안보를 굳건히 다지는 것도 결국은 시장을 넓히고 외국과의 산업협력을 공고히 함으로써 우리 경제가 안정적으로 성장하고 발전하기 위한 기반이라고….]윤 대통령은 앞으로 5박 7일간 숨 가쁜 일정을 소화합니다.수교 50주년을 맞은 인도네시아와 인도를 차례로 방문해, 한·아세안 정상회의 등 공식 일정은 물론 양자회담 14개를 소화할 예정입니다.6개 국가와 추가로 회담 일정을 조율하고 있는데 중국 시진핑 국가주석이 G20 회의에 불참할 것으로 알려져 한중 정상회담은 성사되지 않을 전망입니다.이번 순방은 캠프 데이비드 한미일 정상회의 이후 첫 다자외교 무대라는 점에서 의미가 있습니다.그래서 대통령실은 한미일 대 중·러 구도를 보여주는 상징적인 장이 될 것으로 보고 있습니다.YTN 강희경입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001931582?sid=100"
    },
    {
        "title": "윤 대통령, 국방장관 교체 검토…후임엔 신원식 유력",
        "date": "2023.09.05",
        "main": "부산 동성고 졸업 육사 37기로 군요직 두루 섭렵안보실 2차장 및 국방비서관 등 안보라인도 동시 교체\n\n\n\n신원식 국민의힘 의원.윤석열 대통령이 한미 안보협력 역량을 강화하고, 누적된 군 내부 혼선을 고려해 이종섭 국방부 장관 교체를 검토하고 있다.후임 장관에는 국회 국방위원회 여당 간사인 국민의힘 신원식 의원이 유력하게 거론되고 있으며, 현재 인사검증이 진행 중이라고 한다.1958년생인 신 의원은 경남 통영 출신으로 부산 동성고를 졸업했다. 육사 37기로 합참차장, 수도방위사령관, 국방부 정책기획관 등 군 요직을 두루 거쳐, 21대 총선 때 비례대표 국회의원으로 선출됐다.윤 대통령은 이와 함께 임종득 국가안보실 제2차장과 임기훈 국방비서관을 교체할 것으로 알려졌다. 후임 2차장에는 인성환 전 합동군사대 총장(육사 43기·예비역 육군 소장)이, 후임 국방비서관에는 최병옥 국방부 방위정책관이 각각 내정된 것으로 알려졌다. 대통령실 관계자는 “두 사람이 1년 넘게 안보 현안에 대응한 만큼 정기 인사에 맞춰 교체하는 방안이 검토되고 있는 것으로 안다”고 전했다.그는 \"안보실 2차장과 국방비서관이 군 출신이거나 현역 군인이기 때문에 적어도 6개월 이상 전에는 다른 연동된 군 인사계획과 함께 종합적으로 준비를 하고 업무 인수인계 등 절차를 거쳐야 한다\"고 덧붙였다.윤 대통령이 국방부 장관 교체 등 안보라인 재편을 검토하는 것은 북한 핵무력 고도화 등 엄중한 안보 상황에서 군 지휘 체계와 기강을 다잡고 한미 안보 대응 역량을 강화하려는 다목적 포석으로 풀이된다. 또 올해 초 무인기 대응 미숙 논란, 군 납품 비리, 해병대 채모 상병 순직 사건 등 누적된 군 내부 혼선 속에 정무 대응 역량을 보강하려는 의도라는 해석도 나온다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/082/0001230590?sid=100"
    },
    {
        "title": "尹 \"北 핵·미사일, 아세안에도 직접적 위협…단호 대응해야\"",
        "date": "2023.09.05",
        "main": "순방前 인도네시아 언론과 인터뷰…\"아세안과 규칙 기반 국제질서 공유\"\"韓日中 협력 다시 궤도에 올려야…활기 찾으면 아세안+3도 더 큰 동력\"\n\n\n\n축사 위해 단상 향하는 윤석열 대통령(서울=연합뉴스) 임헌정 기자 = 윤석열 대통령이 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하기 위해 단상으로 향하고 있다. 2023.9.1 kane@yna.co.kr(서울=연합뉴스) 이동환 기자 = 윤석열 대통령은 5일 \"날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안(ASEAN·동남아시아국가연합) 국가들에도 직접적이며 실존적 위협이 되고 있다\"고 말했다.    윤 대통령은 이날 공개된 인도네시아 일간지 '콤파스' 서면 인터뷰에서 이같이 밝힌 뒤 \"이런 때일수록 한국과 아세안이 단합하여 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"고 했다.    윤 대통령은 인도네시아에서 열리는 아세안 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의에 잇달아 참석하기 위해 이날 출국한다.    윤 대통령은 \"인도·태평양(인태) 지역의 평화와 안정은 유럽과 대서양을 넘어 국제사회 전체의 평화와 안정에 직결되는 문제\"라며 \"우크라이나 전쟁과 북한 핵·미사일 위협 등으로 국제규범이 무시되고 기존 합의와 약속이 파괴되고 있다\"고 지적했다.    이어 한-아세안이 '규칙 기반 국제 질서'의 중요성을 공유하고 있다면서 \"인태 지역에 규칙 기반 질서가 확고히 뿌리내릴 수 있도록 한-아세안 간 연대와 협력을 더욱 강화해야 한다\"고 강조했다.    한미일 정상은 지난달 18일(현지시간) 캠프 데이비드 정상회의를 마친 뒤 발표한 공동성명에서 중국을 지역 내 '규칙 기반의 국제질서'를 저해하는 주체로 지목하고, 양안(중국과 대만) 문제의 평화적 해결을 촉구한 바 있다.    윤 대통령은 아세안+3(한중일) 관계에 대해 \"이제 한일중 간 협력도 다시 궤도에 올려놓아야 한다\"며 \"한국은 3국 간 협의체 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한일중 간 협력의 활성화를 위해 최선을 다할 것\"이라고 밝혔다.    그러면서 \"동북아 3국 간 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것이며 이는 '아세안 중심성'을 더욱 강화할 것\"이라고 말했다.    윤 대통령은 \"한미일 3국 간 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다\"라며 \"3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 모든 국가에 이로운 결과를 실현하기 위해 노력할 것\"이라고 했다.\n\n\n\n자카르타에 상영 중인 '한·인니 평화공동번영 핵심 파트너 광고'(서울=연합뉴스) 진성철 기자 = 윤석열 대통령의 인도네시아 아세안 관련 정상회의 참석 및 공식 방문을 앞두고 이달 3일부터 자카르타 시내에 대통령실에서 기획한 '인도네시아는 평화와 공동번영의 핵심 파트너' 광고 영상이 상영 중이라고 대통령실은 5일 밝혔다. 2023.9.5  [대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr한국 정부의 대(對) 아세안 지원 확대도 거듭 강조했다.    윤 대통령은 \"국가 간 갈등과 대립을 완화하고 대화와 협력을 촉진시키기 위해서는 개방성·투명성·포용성 등 아세안이 표방하는 가치가 더욱 중요해지고 있다\"며 한국 인태 전략의 협력 원칙인 포용·신뢰·호혜와도 맞닿아있다고 언급했다.    윤 대통령은 단기간 내에 유례없는 경제발전을 이룬 한국의 경험을 아세안 국가들과 공유해나가고자 한다면서 \"아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적 지원을 계속 확대해나갈 것\"이라고도 밝혔다.    경제·사회문화 분야에서 아세안의 수요를 반영한 실질 협력을 강화하고 국방·방산 등 안보 분야에서도 호혜적이고 미래지향적 협력을 확대할 것이라고 강조했다.    윤 대통령은 \"이번 한-아세안 정상회의에서는 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정\"이라고 밝혔다.    아울러 \"내년은 한국과 아세안이 대화 관계를 수립한 지 35년이 되는 해\"라며 \"한국과 아세안이 '포괄적 전략적 동반자 관계'를 수립할 최상의 시기\"라고 덧붙였다.    dhlee@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014171154?sid=100"
    },
    {
        "title": "'단식 엿새째' 이재명 \"군부독재 군홧발 사라진 자리, 검사 독재가 대신\"",
        "date": "2023.09.05",
        "main": "이재명 더불어민주당 대표 [자료사진]단식 엿새째를 맞은 이재명 더불어민주당 대표는 \"군부 독재의 군홧발이 사라진 자리를 검사 독재의 서슬 퍼런 칼날이 대신하고 있다\"고 밝혔습니다.이 대표는 오늘 자신의 SNS에 '결국 국민이 승리할 것이기에 지지 않습니다'라는 제목의 글을 올려 이같이 주장했습니다.이 대표는 \"단식 5일째인 어제 우리 사회의 큰 어른 함세웅 신부님께서 찾아주셨다\"며, \"독재 타도에 앞장서신 신부님 모습을 보니 87년과 지금이 겹쳐보인다\"고 썼습니다.이어 \"4.19부터 5.18, 6.10민주항쟁에 이어 촛불혁명까지 우리 선배들은 목숨을 걸고 '국민이 주인인 세상'을 만들어 내려 했다\"며, \"군부독재의 군홧발이 사라진 자리를 검사독재의 서슬 퍼런 칼날이 대신하고 있다\"고 주장했습니다.그러면서 \"독재 권력의 통치는 언제나 생각이 다르다는 이유로 상대를 악마화하는 것에서 시작했다\"며, \"'지금을 군부독재 시절과 비교할 수 있냐'는 물음에 대한 답이 될 것\"이라고 썼습니다.이 대표는 \"역사는 반복되면서도 늘 전진했다\"며 \"우리 앞에 서서 결국 민주주의를 쟁취한 선배들과 국민의 발자취가 그 증거\"라고 덧붙였습니다.이어 \"단식으로 느끼는 고통이 있다 해도 감히 군홧발에 짓밟혀가며 민주공화국을 만들고 지켜낸 선배들과 비교나 할 수 있겠나\"라며, 그렇기에 오늘도 지치지 않겠다\"고 밝혔습니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001297798?sid=100"
    },
    {
        "title": "“오염수 반대 투쟁” 북, 지하망에 지령",
        "date": "2023.09.05",
        "main": "국가정보원은 4일 북한이 국내 반정부 세력 등에 일본 후쿠시마 원전 오염수 방류와 관련해 ‘반대 활동’ 지령을 내렸다고 밝혔다.      국정원은 국회 정보위원회 전체회의에서 “후쿠시마 오염수와 관련해 북한 반응이 중국에 비해 상대적으로 약한 게 아니냐”는 김의겸 더불어민주당 의원 질의를 받고 이같이 답변했다고 정보위 여야 간사인 유상범 국민의힘 의원과 윤건영 더불어민주당 의원이 전했다.      여야 간사는 브리핑에서 “북한은 현재 국내 공조 세력과 지하망에 (오염수 방류) 반대 활동을 하도록 하는 지령을 지속적으로 내리고 있는 것으로 (국정원은) 파악하고 있다고 답변했다”고 말했다. 특히 유 의원은 ‘공조세력’에 대해 “대한민국, 남한의 반정부 세력”이라고 설명했다.      앞서 방첩 당국은 북한 대남 공작 조직인 ‘문화교류국’이 국내 간첩과 지하조직에 후쿠시마 오염수 방류에 맞춰 반일(反日)·반(反)윤석열 정부 시위 강도를 고조하라는 긴급 지령을 내린 것으로 파악하고 수사에 나선 것으로 알려졌다. 북한은 지령문을 통해 일본의 오염수 방류를 반정부 투쟁 소재로 삼도록 주문하고, 윤석열 정부를 “굴종 외교에 찌든 역적 패당, 친미·친일 적폐 세력”으로 규정했다. 또 “일본 오염수 방류 반대 투쟁을 적극적으로 벌이면서 이들을 단죄하는 집단행동에 나서야 한다”면서 구체적인 시위 장소로 서울 광화문광장과 일본 대사관 주변 등까지 지정해 준 것으로 알려졌다.      ━   “북한이 전쟁 한다면 재래식·전술핵무기 결합된 단기전”       \n\n\n\n 김규현 국가정보원장이 4일 국회에서 열린 정보위원회 전체회의에 참석했다. 왼쪽부터 권춘택 1차장, 김 원장, 김수연 2차장, 백종욱 3차장. 강정현 기자           국정원은 북한·중국·러시아의 해상연합훈련 실시 가능성에 대해서도 “세르게이 쇼이구 러시아 국방부 장관이 북한을 방문해 김정은 국무위원장과 면담할 당시 북·중·러 연합훈련에 대한 공식 제의가 있었던 것으로 파악한다”고 말했다. 알렉산드르 마체고라 북한 주재 러시아 대사가 2일(현지시간) 타스통신과의 인터뷰에서 중·러 연합 군사훈련에 북한을 포함하는 구상에 대해 “적절해 보인다”고 말하면서 최근 북·중·러 해상연합훈련 실시 가능성이 대두됐다.      북한의 군사도발 가능성과 관련해 국정원은 “북한이 만일 전쟁을 한다면 재래식과 전술핵 무기가 결합된 단기전을 생각하고 있는 것이 명백해 보인다”고 밝혔다.      국정원은 최근 김정은 위원장이 남한의 충남 계룡대 부근을 타깃으로 짚으며 작전 지시를 한 것 등과 관련해 “외부적으로 볼 때는 (한·미 연합연습인) ‘UFS 훈련’에 대한 대응 성격을 보이는 듯하나 김 위원장 행보와 북한 전력으로 볼 때 북한은 만일 전쟁을 한다면 장기전은 불가능하고 속전속결의 단기전으로 전쟁을 치르려는 의지가 강하게 보인다”고 보고했다.      국정원은 또 “북한의 해군력이 열세인 상황에서 현재 400∼800ｍ 사이 혹은 1500ｍ 상공에서 지속적 폭발 실험이 있는데 전술핵 위력을 실험하는 것으로서 향후 대남 도발 시 그 방향을 예상할 수 있다”고 말했다. 최근 북한의 순항미사일 발사와 관련해 국정원은 “두 발을 발사했는데 북한은 전부 성공했다고 하지만 국방부 발표와 같이 한 발은 성공, 한 발은 실패한 것으로 파악하고 있다”고 설명했다.      \n\n\n\n지난 7월 방북한 세르게이 쇼이구 러시아 국방장관이 김정은 국무위원장과 대화하는 모습. [AP=연합뉴스]           ‘김주애 후계자설’에 대해선 국정원은 “북한은 백두혈통에 대한 집착이 강하고 남성 위주의 사회이기 때문에 현 단계에서 김주애를 후계자로 판단하는 건 성급하다”고 답변했다.      국정원은 ‘중국 비밀경찰서’의 국내 거점이라는 의혹을 받은 중식당 ‘동방명주’와 관련해서는 아직 관련자 신병 처리가 없었다고 답변했다. 중앙선거관리위원회(선관위) 대상 북한 해킹은 현재 점검 중이며, 9월 중 선관위와 협의해 결과를 발표하겠다는 계획도 밝혔다.      한편 국정원은 “시행령 개정으로 대공수사권 이전 문제가 과거로 회귀하는 것 아니냐”는 질의에 “내년부터는 경찰이 대공수사를 하게 되고 국정원은 보조적 역할을 한다. 국정원이 다시 수사권을 잡는 건 근거 없는 얘기로, 법에 따라 철저히 이행하겠다”고 답했다. 국정원 특수활동비 집행 지침이 있느냐는 질문에는 “집행 지침이 있지만 이 자리에서 정확히 말하기 어렵다”면서 “정보위에서 검토하고 보고할 수 있도록 하겠다. 열람도 가능하다”고 설명했다.      이날 회의에서 정보위원들은 북한의 지령문을 받고 간첩 활동을 벌인 혐의로 구속기소된 전 민주노총 간부들 재판에서 국정원 수사관이 지령문 암호 해독 과정을 시연한 것과 관련해 “국가 안보에 어려움을 야기할 수 있기에 조심해야 한다”고 지적했다. 이에 김규현 국정원장은 “공개 시연은 부적절한 것으로 보인다”며 “재판 과정에서 안보 관련 부분은 비공개로 진행되도록 법률이 개정되기를 희망한다”고 답변했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305521?sid=100"
    },
    {
        "title": "\"초청받았다\"더니…윤미향, 조총련 행사 '셀프 참석' 논란",
        "date": "2023.09.05",
        "main": "조총련 기관지 \"윤 의원 초청 없었다\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n[앵커]무소속  윤미향 의원이 조총련이 주최한 간토학살 추모식에 참석한 사실을 두고 파장이 커지고 있습니다. 참석도 문제지만 윤미향 의원은 왜 여기에  갔냐라는 질문에 민단주최 행사에는 초청받지 못했고 이 행사는 초청을 받았기  때문이라고 대답한 바 있습니다. 물론 초청을  받았기 때문에 갔다는 설명도 무책임해 보이는데 확인해보니 초청을 받은것도 아니었습니다.  이태형 기자입니다. [리포트]윤미향 의원이 도쿄 요코아미초 공원에서 꽃을 들고 추모비 쪽으로 걸어갑니다. 정부 보조금을 받는 일본군 위안부 피해자 지원 단체인 정의기억연대 이나영 이사장도 보입니다. 지난 1일 친북 단체 조총련이 주최한 간토대지진 조선인 학살 추모식에 참석한 당시 영상입니다.이날 고덕우 조총련 도쿄본부 위원장은 우리 정부를 불순한 무리라는 뜻의 '남조선 괴뢰도당'이라고 불렀지만 윤 의원 일행은 끝까지 자리를 지켰습니다.앞서 윤 의원은 행사에 참석하면서 주일대사관의 교통 지원을 받은 사실까지 알려져 구설에 오르자 \"한국의 국회의원들이 몇 분이라도 참여하면 좋겠다는 제안을 받았다\"고 밝힌 바 있습니다.윤미향\"페이스북에 입장을 다 밝혔습니다\" 행사 주최 측의 초청에 따라 참석했다는 건데 행사를 주최한 조총련 기관지인 조선신보의 간부급 관계자들은 조총련이 윤 의원을 초청하진 않았다는 취지로 말했습니다. 조총련 기관지 관계자A\"올해는 100년이니까 그래서 남측 사람들도 참석한 것이 아닙니까\" (참석해달라고 먼저 요청을 했었나요?) \"아니 아니 그런 게 없죠 뭐 그냥 뜻이 있는 사람들이 다 오는 건데\" (자진해서 온 거네요?) \"네네네\" 조총련 기관지 관계자B(윤미향 의원이 참석하는 거 어떻게 알고 계셨어요?) \"미리 연락은 없었던데\" (그날 가서 알았나요?) \"네네\" 윤 의원 측은 조총련 측의 공식 초청이 있었냐는 TV조선의 질의에 대해 입장이 정리되는대로 발표하겠다고 했습니다. TV조선 이태형입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/448/0000426230?sid=100"
    },
    {
        "title": "이동관 “가짜뉴스 원스트라이크 아웃제 도입해야”",
        "date": "2023.09.05",
        "main": "국회 과방위 전체회의 출석\n\n\n\n신임 방통위원장 발언하는 동안, 野 집단 퇴장 - 4일 국회에서 열린 과학기술정보방송통신위원회 전체회의에서 이동관 방송통신위원장이 제안 설명을 마친 뒤 자리에 앉고 있다. 민주당 의원들은 이 위원장에게 항의하는 의미로 제안 설명 동안 전원 퇴장한 뒤 다시 들어왔다. /뉴시스\t\t\t\t\t\t\t\t\t\t이동관 방송통신위원장이 4일 온라인 매체 뉴스타파의 김만배씨 ‘허위 인터뷰’ 보도에 대해 “가짜 뉴스에 그치는 게 아니라 중대 범죄 국기 문란 행위”라며 “수사와 별개로 방송통신심의위원회 등에서 엄중 조치를 할 예정”이라고 했다. 검찰은 작년 대선 사흘 전 대장동 주범 김만배씨로부터 1억6500만원을 받고 ‘대장동 몸통은 윤석열’이라는 취지의 허위 인터뷰를 뉴스타파를 통해 보도되도록 한 혐의로 신학림 뉴스타파 전문위원(전 전국언론노조위원장)을 수사 중이다.이 위원장은 이날 국회 과학기술정보방송통신위원회 전체회의에서 “돈을 받고 조작을 하는 게 가짜 뉴스의 악순환 사이클이다. 인터넷 매체가 가짜 뉴스를 퍼뜨리면 소위 공영방송이라는 곳들이 받아서 증폭시키고 특정 진영에 편향된 매체들이 방송하고 환류가 된다”고 했다. 실제 뉴스타파는 신씨가 2021년 9월 김만배씨를 ‘허위 인터뷰’하고 6개월간 들고 있었던 녹취록을 작년 3월 6일 대선 사흘 전 보도했고 다음 날 MBC는 이를 4꼭지에 걸쳐 소개했다.이 위원장은 “이와 같은 일들이 발생하지 않도록 ‘원스트라이크 아웃제(한 번 적발 시 언론계 퇴출)’를 도입해야 한다”며 “포털의 가짜 뉴스 전달 책임이 애매했는데, 이런 부분에 대해 엄중하게 책임을 묻는 입법이 필요하다”고 했다.장제원 국회 과방위원장은 “김만배가 기획해서 신학림 전 위원장에게 시킨 것보다 더 큰 시나리오가 있지 않으냐”며 “전 시나리오 창작자가 있다고 본다. 이 뉴스타파 보도가 기획대장, 행동대장을 통해 대선 3일 전에 나왔다고 본다”고 했다. 그러면서 장 위원장은 “범죄 수사할 때 몸통이 누구인지를 보려면 사기를 통해 가장 이익을 보는 사람이 배후”라며 사실상 이재명 민주당 대표를 배후로 지목했다. 그러면서 “가짜 뉴스를 고의로 기획하는 매체는 폐간을 고민하고 패가망신시켜야 한다. 없애버려야 한다”고 했다.이에 고민정 민주당 의원은 “윤석열 대통령이 선거 당시 ‘장모는 1원 한 푼도 받은 적 없다’고 하지 않았나. 당시 팩트 체크 없이 보도한 언론사들도 방통위가 다 조사하라”며 “가짜 뉴스가 중대 범죄이고 국기 문란이라면 선거 당시 거짓말을 아무렇지 않게 한 윤 대통령이야말로 중대 범죄자이고 국기 문란을 한 행위자”라고 했다.조승래 민주당 간사는 “아사히신문에서 원전 오염수의 방류가 대한민국 총선에 영향을 미치므로 최대한 빨리 결정해서 방류해 달라고 요청했다는 기사는 가짜 뉴스인가”라며 “이 가짜 뉴스에 대해서는 왜 정부의 대응이 이렇게 미온적인가. 아사히신문에 대해서도 정부 당국이 적극적으로 가짜 뉴스인지 규명하길 바란다”고 했다.KBS와 MBC 출신 기자와 피디들이 2012년 만든 뉴스타파는 지난 총선 때도 ‘윤석열 검찰’을 겨냥해 ‘검언유착’ 의혹, ‘한명숙 수사팀의 모해위증교사(거짓 증언 강요)’ 의혹의 폭로를 이끌었다. 그때마다 뉴스타파는 사기 전과자나 교도소의 죄수를 공익 제보자로 둔갑시켰고, MBC 등 공영방송이 스피커 역할을 하는 같은 패턴이 반복됐다. 하지만 추미애·박범계 법무장관이 각각 수사지휘권을 발동했음에도 ‘검언유착’ 의혹과 ‘한명숙 모해위증교사’ 의혹은 모두 실체가 없는 것으로 드러났다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003785810?sid=100"
    },
    {
        "title": "해병대 前수사단장측 “軍수뇌부 여러 방법 압박”",
        "date": "2023.09.05",
        "main": "보직해임 집행정지 신청 첫 심리李국방, 국회서 “외압 등 사실 아냐”\n\n\n\n해병대 채모 상병 순직 사건을 수사하다가 항명 혐의로 해임된 박정훈 전 해병대 수사단장(대령·사진)의 보직해임 집행정지 신청에 대한 첫 심리가 4일 수원지법에서 진행됐다. 원고 측에선 박 대령과 그의 법률대리인(변호사), 피고 측은 해병대사령부 측 변호인 등이 각각 참석했다. 재판부는 양측에 채 상병 사건의 민간 경찰 이첩 보류 지시가 구체적으로 언제 있었는지 등을 묻고 15일까지 각자의 정리된 주장과 관련 증거 제출을 요구한 것으로 알려졌다. 박 대령 측은 당시 국방부로부터 채 상병 수사 결과의 이첩 보류 지시를 명시적으로 받지 못했다는 주장을 고수하고 있다. 하지만 국방부는 박 대령이 사건을 이첩하지 말라는 상부 지시를 어기고 경찰에 이첩한 책임 등을 물어 보직해임을 결정한 바 있다. 앞서 박 대령 측은 지난달 21일 수원지법에 해병대사령관을 상대로 보직해임 무효 확인 소송과 함께 해임 처분 효력의 집행정지 신청을 낸 바 있다. 당시 박 대령 측은 “국방부 수뇌부가 원고를 입건해 여러 가지 방법으로 압박하고 있다”며 “독립된 권한을 가진 사법에 호소할 수밖에 없는 상황”이라고 했다. 이종섭 국방부 장관은 이날 국회 예산결산특별위원회 전체회의에서 채 상병 순직 사건 수사 관련 외압설에 대해 “대통령 격노라든지, 혐의자를 제외하라고 외압을 했다든지 이런 것은 전부 사실이 아니고 (박 대령) 변호인 측에서 허위로 이야기한 것”이라고 반박했다. 양측 간 날 선 공방이 계속되면서 이 사안은 ‘난타전’으로 장기화하는 모양새다. 앞서 군 검찰이 청구한 박 대령에 대한 구속영장이 기각된 데 이어 양측 간 법적, 절차적 공방이 길어질수록 군 지휘권의 추락과 국민적 불신이 심화될 것이라는 우려도 나온다. 이런 가운데 더불어민주당은 이날 채 상병 순직 사건 수사 외압 의혹과 관련해 이번 주 특별검사(특검)법을 발의한다고 밝혔다. 박광온 원내대표는 이날 당 최고위원회의에서 “(박 대령의) 구속영장 기각은 박 대령의 입에 재갈을 물리고 진실을 은폐하려 한 국방부 검찰단에 대한 탄핵과 같다”며 “국회 국정조사와 특검을 피할 수 없는 사건으로 완전히 전환됐다”고 강조했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518722?sid=100"
    },
    {
        "title": "윤 대통령 \"한일중 3국 협력도 다시 궤도에 올려야\"",
        "date": "2023.09.05",
        "main": "윤, 인도네시아 언론과 서면 인터뷰서 밝혀\"북핵, 아세안에 실존적 위협…비핵화 공조\"\"인태지역 한아세안 연대 더욱 강화해야\"\"한미일 3국, 아세안·태도국 중시 분명히\"\n\n\n\n[서울=뉴시스] 전신 기자 = 윤석열 대통령이 지난 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사하고 있다. (대통령실통신사진기자단) 2023.09.01. photo1006@newsis.com[서울=뉴시스] 김승민 기자 = 윤석열 대통령은 5일 '아세안+3(한국, 일본, 중국)' 회의를 앞두고는 \"이제 한, 일, 중 3국 간 협력도 다시 궤도에 올려놓아야 한다\"고 밝혔다.윤 대통령은 인도네시아 출국을 앞두고 이날 보도된 인도네이사 언론 '콤파스' 인터뷰를 통해 \"한국은 3국 간 협의체의 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한, 일, 중 3국 간 협력의 활성화를 위해 최선을 다할 것\"이라고 말했다.그러면서 \"동북아 3국간의 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것이며, 이는 '아세안 중심성'을 더욱 강화하게 될 것으로 기대한다\"고 강조했다.윤 대통령은 북핵과 관련해 \"날로 고조되는 북한의 미사일 도발과 핵위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다\"며 \"한국과 아세안이 단합하여 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"고 밝혔다.이어 \"인태 지역에 규칙 기반 질서가 확고히 뿌리내릴 수 있도록 한-아세안 간 연대와 협력을 더욱 강화해야 한다\"고 말했다.윤 대통령은 \"국가 간 갈등과 대립을 완화하고 대화와 협력을 촉진시키기 위해서는 개방성, 투명성, 포용성 등 아세안이 표방하는 가치가 더욱 중요해지고 있다\"며 \"이는 한국의 인태 전략이 협력 원칙으로 내세우는 포용, 신뢰, 호혜와도 맞닿아 있다\"고 강조했다.이어 \"한국과 아세안은 규칙 기반 국제 질서의 중요성을 공유하고 있다\"며 \"인태 지역의 평화와 안정은 유럽과 대서양을 넘어 국제사회 전체의 평화와 안정에 직결되는 문제\"라고 짚었다.윤 대통령은 캠프 데이비드에서 열린 한미일 정상회의 의의도 밝혔다.윤 대통령은 \"지난달 한, 미, 일 3국 정상회의에서 채택된 '캠프 데이비드 정신(The Spirit of Camp David)'으로 명명된 3국 공동성명에서도 아세안과 태평양도서국과의 협력을 다른 어떤 지역 사안보다 먼저 기술하여 아세안과 태평양도서국 중시 입장을 분명하게 강조했다\"고 말했다.이어 \"한, 미, 일 3국 간 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다\"며 \"3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 국제사회의 평화와 안정, 번영에 기여하고 모든 국가에게 이로운 결과를 실현하기 위해 노력해 나갈 것\"이라고 설명했다.윤 대통령은 한-아세안 관계 발전 기대감도 내비쳤다.윤 대통령은 \"아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적 지원을 계속 확대해나갈 것\"이라고 밝혔다.이어 \"한국은 경제, 사회문화 분야에서 아세안의 수요를 충실히 반영한 실질협력을 강화하고, 해양안보, 사이버안보, 국방, 방산 등 안보 분야에서도 호혜적이고 미래지향적인 협력을 확대해 나갈 것\"이라고 했다.윤 대통령은 \"이번 한-아세안 정상회의에서 저는 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정인데, 이 사업은 한-아세안 연대구상과 아세안의 인태전략인 '인도-태평양 지역에 관한 아세안의 관점(AOIP: ASEAN Outlook on the Indo-Pacific)'간 연계와 협력의 좋은 사례가 될 것\"이라고 말했다.윤 대통령은 \"한-아세안, 한-메콩, 한-BIMP-EAGA 각각의 협력기금에 대한 한국의 연간 기여를 2027년까지 2배로 확대할 것\"이라며 \"아세안 국가들도 각종 정책, 제도 개선과 혁신을 추진하고 개발협력 사업의 효율성 제고를 위해 한국과 긴밀히 협력하는 등 계속 호응해 주기를 기대한다\"고 했다.그러면서 \"내년은 한국과 아세안이 대화 관계를 수립한 지 35년이 되는 해\"라며 \"이제 한국과 아세안이 '포괄적 전략적 동반자 관계'를 수립할 최상의 시기가 된 것\"이라고 덧붙였다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012069260?sid=100"
    },
    {
        "title": "한동훈 \"이재명 단식이 수사에 영향 주면 잡범도 단식할 것\"",
        "date": "2023.09.05",
        "main": "한동훈 법무부 장관이 4일 오전 서울 여의도 국회에서 열린 예산결산특별위원회 전체회의에 참석하고 있다. /사진=뉴시스한동훈 법무부 장관이 4일 이재명 더불어민주당 대표의 단식과 관련, \"수사나 재판에 영향을 주는 선례가 남게 되면 앞으로는 잡범을 포함해 누구나 다 소환 통보를 받으면 단식을 하지 않겠느냐\"고 말했다.한 장관은 이날 국회 예산결산특별위원회 전체회의에서 '이 대표의 방탄용 단식으로 수사에 차질이 생길 것 같다는 우려가 나온다'는 조수진 국민의힘 의원의 질의에 이같이 밝혔다.한 장관은 \"그런 점을 감안해서라도 법이 엄정하게 집행될 것이라 생각한다\"며 \"단식을 하느냐 마느냐, 단식을 어떤 방식으로 하느냐는 개인 자유의 문제지만 그것이 수사나 재판에 영향을 줘서는 안 된다\"고 말했다.조 의원이 '이 대표가 조사를 받을 테니 오전 2시간만 조사를 받게 해달라고 주장했는데 이렇게 통보하는 일이 (이전에도) 있었느냐'고 묻자 한 장관은 \"저도 못 봤고 국민들도 못 봤을 것 같다\"고 답했다.쌍방울그룹의 대북송금 사건을 수사 중인 수원지검은 이날 이 대표에게 소환 조사를 통보했지만 이 대표는 지난달 31일부터 무기한 단식을 선언하면서 응하지 않았다. 이 대표는 지난달 30일 출석 요구도 거부했다.검찰은 이날 입장문을 내고 \"국회 일정이 없는 날짜를 택해 사전에 충분한 기간을 두고 출석을 요청했지만 (이 대표가) 끝내 2회 연속 불출석한 결과에 대해 유감을 표한다\"며 \"이 대표의 단식으로 피의자 조사에 지장이 초래되고 있다\"고 밝혔다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004933962?sid=100"
    },
    {
        "title": "대통령실, 자카르타서 '한-인니 핵심 파트너' 광고 영상 상영",
        "date": "2023.09.05",
        "main": "'대한민국은 인도네시아와 함께 합니다'\"수교 50년, 다양한 협력으로 함께 발전\"\n\n\n\n[서울=뉴시스] 윤석열 대통령의 아세안 정상회의 참석 및 인도네시아 공식 방문을 맞아 대통령실 해외홍보비서관실이 기획한 '대한민국은 인도네시아와 함께 합니다' 주제의 광고 영상이 자카르타 시내에 상영되고 있다. (사진=대통령실 제공) 2023.09.05. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 김승민 기자 = 대통령실은 윤석열 대통령 인도네시아 공식 방문을 앞두고 '대한민국은 인도네시아와 함께 합니다' 주제의 영상 광고를 기획해 현지에서 상영하고 있다고 5일 밝혔다.대통령실 해외홍보비서관실은 이날 보도자료를 통해 '인도네시아는 평화와 공동번영의 핵심 파트너'라는 내용의 광고 영상을 지난 3일부터 자카르타 시내의 한국 정부 해외홍보관 'KOREA 360' 등 다섯 곳에서 내보내고 있다고 전했다.30초 분량의 영상에는 수교 50주년을 맞이한 양국이 기술개발, 경제협력, 문화교류, 인적교류 등 다양한 분야에서 교류·협력하며 함께 성장해왔고 앞으로 협력을 더 강화하겠다는 메시지를 담았다고 대통령실은 설명했다.대통령실 관계자는 \"양국 수교 50주년을 맞아 다양한 분야의 협력을 통해 빠르게 함께 발전한 두 나라 관계의 의미를 한국과 인도네시아 국민들이 다시 한번 느끼고 미래 비전을 함께 설계해보자는 취지에서 영상을 기획했다\"고 말했다.윤 대통령은 인도네시아 자카르타에서 개최되는 아세안 정상회의 참석차 이날 출국한다. 오는 8일에는 조코 위도도 인도네시아 대통령과 양자 정상회담을 한다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012069307?sid=100"
    },
    {
        "title": "국민의힘, 민생행보에 박차...'단식' 민주당과 차별화?",
        "date": "2023.09.05",
        "main": "추석연휴 앞두고 체불임금 대책 간담회 개최\"상습적·고의적 체불 사업주 엄정 대응\"\n\n\n\n정부·여당이 추석 연휴를 앞두고 체불 임금에 특단의 대책을 강구한다. 4일 김기현 국민의힘 대표가 서울고용노동청에서 열린 '해결사 김기현이 간다 제12편' 추석명절 대비 체불임금 대책 마련 현장간담회에 참석해 모두발언을 하고 있다. /뉴시스정부·여당이 추석 연휴를 앞두고 4일 체불 임금에 특단의 대책을 강구하기로 했다. 더불어민주당이 이재명 대표의 무기한 단식으로 정치투쟁에 돌입한 가운데 국민의힘은 본격적인 민생 행보에 박차를 가하는 모양새다. 고용노동부는 이날부터 오는 27일까지 취약 사업장을 대상으로 임금체불 청산 집중 지도 기간을 갖는다.국민의힘은 이날을 시작으로 전국의 경제·산업현장을 직접 방문할 예정이다. 김 대표의 '해결사' 일정도 주 1~2회로 정례화하고 경제·산업현장에 적극 참여해 '민생 여당' 이미지를 부각할 계획이다. 민생에 민감한 수도권 민심을 겨냥한 조치로 풀이된다.지역 민심 공략을 위한 순회도 계획 중이다. 국민의힘은 지난달 31일 전남 순천에서 현장 최고위를 열었고 오는 7일 부산 현장 최고위를 개최한다. 추석 명절을 앞두고 박스권에 갇힌 지지율 반등 기회로 삼으려는 의도로 읽힌다. 정부가 본격적인 이념전쟁에 돌입하며 커진 부정 여론에 대한 돌파구 성격도 짙다.이같은 행보는 이재명 대표가 무기한 단식을 선언한 가운데 시작되며 눈길을 끌고 있다. 야당의 정치투쟁과 차별화하는 전략이다. 이 대표에 대한 체포동의안이 9월 정기국회 최대 이슈로 떠오르면서 민주당은 계파 갈등 조짐까지 보이고 있다.정치권에서는 회의적인 반응이다. 정치권은 국민의힘의 이런 행보에 \"총선을 의식한 보여주기식 행보\"라고 지적하며 \"실제 성과를 내려면 국회 다수당인 야당과 협치해야 하는데 그럴 생각이 없지 않느냐\"고 지적했다. 박상병 정치평론가는 통화에서 \"민생에 성과를 내려면 입법이 뒷받침돼야 한다. 정기국회가 시작했는데 여기에 집중해야 할 때\"라고 강조했다.국민의힘은 이날 서울지방고용노동청에서 열린 '해결사 김기현이 간다', 추석 명절 대비 체불임금 대책 마련 현장 간담회에서 체불임금 문제를 점검했다. 정부·여당은 지난 5월 3일에도 임금체불 대책을 내놓은 바 있다.이어 정부는 지난달 31일 △건설업 등 취약 업종에 대한 선제적 체불 예방 활동 전개 △상습적이고 고의적인 체불 사업주에 엄정 대응 △대지급금 처리 기한을 현 14일에서 7일로 한시적으로 단축 △체불 근로자 생계비 융자·체불 청산 지원 사업주 융자 금리를 한시적으로 1%포인트 인하 △휴일·야간의 긴급한 체불신고에 대응하기 위한 근로감독관 비상근무 3주간 실시 등의 대책을 발표했다.고용노동부는 이날 간담회에서 \"이번 대책은 신속한 청산 지도와 체불에 대한 엄정 대응, 피해 근로자의 생계지원을 주요 추진 방향으로 하고 있다\"며 지난달 31일 발표한 대책을 설명했다.먼저 건설업 등 취약 업종과 취약계층 중심으로 선제적 체불 예방 및 청산 활동을 전개한다. 고용노동부는 최근 건설업계에서 임금체불이 증가하는 데 따라 전국 500여 개 건설 현장을 직접 방문해 기성금을 적기에, 나아가 조기 집행하도록 지도하고, 불법하도급에 따른 임금체불 발생 여부도 집중적으로 점검할 예정이다. 청년·외국인·여성·장애인 등 취약계층이 체불로 어려움을 겪는 일이 없도록 취약계층 다수 고용 사업장에 대한 보고점검도 실시한다. 임금체불액이 1억 원 이상이거나 피해근로자가 30인 이상인 신고사건에 대해선 기관장이 직접 현장 방문 등 통해 청산을 지도하고 수사 상황 점검해 조기 해결될 수 있도록 할 방침이다.임금체불 청산을 위한 비상 대응체계도 3주간 운영한다. 지방 관서별로 체불 청산 기동반을 편성·운영하고 경찰, 자치단체 등 유관기관과 협력체계를 구축해 임금체불로 집단 노사갈등이나 건설 현장 농성 등이 발생하는 경우 기동반이 즉시 현장 출장해 청산을 지도할 예정이다. 체불이 다수 발생하는 제조업 중심의 소규모 사업장의 현장 예방 점검의 날도 운영한다. 상습적이고 고의적인 체불사업주는 관용 없이 엄정하게 대응할 방침이다. 상습적·고의적 체불 발생 또는 의심 사업장에 대해 예고 없이 불시에 전국적인 기획 감독을 실시하고 체불 등 법 위반 확인 시 즉시 사법처리할 계획이다.임금체불에 대한 직권조사도 적극 추진한다. 체불사업주의 재산 관계 수사를 강화해 재산을 은닉하거나 사적으로 유용하는 등 악의적 체불 사업주는 구속수사하는 등 엄정 수사를 위한 3대 대응 원칙을 견지한다. 이와 함께 체불 근로자의 생활 안정을 위한 지원도 강화한다. 우선 간이대지급금 지급 처리 기간을 한시적으로 단축하고 추석 전 대지급금이 지급되도록 관련 절차를 최대한 신속하게 처리할 방침이다. 또한 임금체불 근로자 생계비 융자금리를 한시적으로 인하하는 한편, 체불사업주가 융자 제도 적극 활용해 체불 청산할 수 있도록 지원제도를 확대한다.\n\n\n\n국민의힘이 추석연휴를 앞두고 4일 고용노동부의 체불임금 대책 점검에 나섰다. 정치투쟁에 나선 야당과 차별화하려는 전략으로 보인다. 이정식 고용노동부 장관이 지난 5월 8일 오후 세종시 정부세종청사에서 열린 2023년 고용노동부 노동개혁 추진 점검회의에 참석해 모두 발언을 하고 있다. /이동률 기자김 대표는 \"소규모 제조업장과 건설업체에서 임금체불이 많다\"며 \"이러한 취약 현장에 대해선 더욱 철저하게 예방에 만전을 기해달라\"고 당부했다. 그는 \"일한 만큼 받아야 하고 제때 받아야 노동에 대한 정당한 보상의 원칙\"이라며 \"경영악화, 폐업의 경우도 있지만 아주 고약하게 임금 떼먹고 숨는 악덕 기업주에 대해서는 엄단해야 한다\"고 말했다. 그러면서 \"임금체불은 노동자 본인의 생계를 위협하는 것은 말할 것도 없고 노동 의지도 완전히 감소시키고 그 가족 모두에게 엄청난 고통을 주는 범죄행위\"라고 강조했다.적극적인 지원책 마련도 촉구했다. 박대출 정책위의장은 \"법적 처벌을 강조한다고 임금체불이 쉽게 해결되지 않는다는 걸 경험적으로 확인한 바 있다\"며 \"체불 청산 의지가 있는 사업주에게는 지원하는 방안도 적극 강구해야 한다\"고 했다. 당 노동위원장인 김형동 의원은 \"체불임금이 연간 1조2000억 원에 달하는데 늦게 지급되는 경우를 제외하고 실제로 받지 못하는 건 3000~4000억 원 수준\"이라며 \"추후 받아낼 여지가 있는 만큼 정부가 적극적으로 '선(先) 지급 후(後) 구상권 청구' 등을 검토할 필요가 있다\"고 제안했다.국민의힘은 적극적인 입법도 약속했다. 국회 환경노동위원회 여당 간사인 임이자 의원은 \"미지급금에 지연이자를 부과하고 고의적·반복적·악의적 임금체불 사업주에 제재를 가하는 내용의 근로기준법 개정안을 지난 6월 대표발의했다\"며 \"이번 정기국회에서 반드시 통과시키겠다\"고 약속했다. 현재 환노위에는 임 의원안과 함께 이수진 민주당 의원(비례)안 등 체불임금 관련 다수의 법안이 올라와있다. 다만 윤석열 정부의 노동개혁 기조로 여야가 충돌을 빚으며 후반기 국회에서는 단 한 차례도 논의가 이루어지지 못했다.이정식 고용노동부 장관은 \"임금체불은 반사회적 범죄\"라며 \"노동자의 생계를 위협하는 임금체불 근절은 윤석열 정부의 노사 법치주의 확립의 핵심 중 핵심 과제\"라고 지적했다. 그는 \"현장 중심의 예방 활동과 함께 상습적이고 고의적인 체불사업주에 대한 엄정난 사법처리가 원칙\"이라며 \"아울러 피해 노동자들의 신속한 권리구제와 생계안정을 위한 지원방안을 다양하게 담았다\"고 설명했다.이날 간담회에는 당에서는 김기현 대표와 박대출 정책위의장, 국회 환경노동위원회 여당 간사인 임이자 의원과 당 노동위원장인 김형동 의원, 구자근 당대표 비서실장, 김예령 대변인이 참석했다. 고용노동부에서는 이정식 장관과 이정한 노동 실장, 노길준 서울지방고용노동청장 및 장주환·김재원·김혜림·이근환·민병조 근로감독관이 자리했다. 근로복지공단에서는 체불임금 대지급을 담당하는 박건우 복지공단 서울동부지사 대리와 채서병 서울북부지사 대리가 참여했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/629/0000236641?sid=100"
    },
    {
        "title": "국정원 \"북한, 국내 지하망에 오염수 반대활동 지령\"",
        "date": "2023.09.05",
        "main": "\"러시아 국방장관이 김정은에 북중러 연합훈련 공식 제의\"\n\n\n\n국회에서 정보위원회 전체회의가 진행되고 있다. ⓒ데일리안[데일리안 = 정도원 기자] 국가정보원이 일본 후쿠시마 원전 오염처리수 방류를 둘러싼 국내의 국론분열 상황과 관련해, 북한이 국내의 공조 세력이나 지하망에 방류 반대 여론을 불러일으키라는 지령을 내리고 있는 것으로 파악하고 있다고 전했다.국회 정보위원회 국민의힘 간사인 유상범 의원은 4일 오후 국회에서 비공개로 열린 정보위 전체회의 직후 기자들과 만나 \"김의겸 더불어민주당 의원의 질의에 국정원장은 '북한은 현재 국내 공조 세력이나 지하망에 (후쿠시마 오염처리수 관련) 반대 활동을 하도록 하는 지령을 지속적으로 내리는 것으로 파악하고 있다'고 답변했다\"고 전했다.북한이 국내의 반(反)정부 세력이나 지하망에 후쿠시마 원전 오염처리수 방류 반대 활동을 직접 독려하는 내용의 지령을 하달하고 있다는 의미로 해석된다.자유세계의 연합훈련에 대응하는 권위주의 3국 '북중러 연합군사훈련'의 현실화 가능성에 대해 국정원은 \"세르게이 쇼이구 러시아 국방장관이 (지난 7월) 북한을 방문해 김정은과 면담할 당시, 북중러 연합훈련에 대한 공식 제의를 한 것으로 파악했다\"고 답한 것으로 전해졌다.정국 현안인 윤미향 무소속 의원의 반국가단체 조총련 주최 행사 참석 건과 관련해서는 국정원이 아직 관련 내용을 파악 중인 것으로 전해졌다.유상범 의원은 \"윤미향 의원의 발언에 따라 국가보안법 위반 여부도 논의될 수 있기 때문에 철저한 확인이 필요하다고 내가 주문했다\"며 \"국정원은 '사실관계를 일본 정보기관과의 협력을 통해 팩트체크 중에 있다'고 답했다\"고 전했다.당시 윤 의원이 조총련 행사장에서 구체적으로 어떤 발언을 했는지에 대해서는 국정원이 이날 현재 아직 파악하지 못한 것으로 알려졌다. 유 의원은 \"구체적으로 확인된 내용에 대해서는 답변하지 않았다\"면서도 \"(윤 의원의 발언) 내용은 아직 확인하지 못한 것으로 나는 받아들였다\"고 말했다.아울러 \"(윤미향 의원이 조총련으로부터 직접 공식 초청을 받고 참석한 것인지) 그 부분도 확인이 필요하다\"며 \"그런 부분까지 포함해 전체적으로 (국정원이) 사실관계를 확인하고 있는 것으로 보고 받았다\"고 밝혔다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002745894?sid=100"
    },
    {
        "title": "박성근 총리 비서실장 “출마 안 한다는 말씀은 못 드려…결정 못했다”",
        "date": "2023.09.05",
        "main": "박성근 총리비서실장은 ‘총리실 실세설’에 대해 사실이 아니라며 부인했다. 또 오는 총선에 출마할 계획이냐는 질문에는 “안 한다는 말씀은 못 드리겠다”고 답했다.     \n\n\n\n   사진은 지난 2월 박 비서실장(오른쪽)이 국회에서 열린 정무위원회 전체회의에서 박민식 국가보훈부장관과 대화하는 모습. 뉴시스    박 비서실장은 지난 4일 서울 여의도 국회에서 열린 정무위원회에서 배우자 보유 주식 백지신탁 결정에 불복해 행정소송을 제기한 것을 문제 삼는 박성준 더불어민주당 의원 질의에 이같이 답했다.     박 의원은 “내년에 출마할 거면 이 단계에서 (직을) 정리하고 사퇴하는 것이 맞는다”며 “무엇을 소송까지 가나, 당당하게 내년에 출마하니까 사퇴하고 나가겠다 하면 된다”고 비판했다.     박 비서실장은 지난달 말 서울행정법원에 주식백지신탁심사위원회의 백지신탁 처분이 부당하다는 취지로 소송을 제기했다.     박 비서실장은 현재 비서직만 수행하고 있는데 기업 대주주인 배우자의 회사 주식을 처분하라는 조치는 개인 재산권 침해라 주장하고 있다.     박 비서실장은 “다음 총선에 출마할지, 안 할지 아직 결정을 못 했다”며 “총리님을 모시는 입장에서 주변에서 출마 예상자라고 거론되는 것이 사실 조금 불편하다”고 말했다.     그러면서 출마를 안 한다는 말은 못 하겠다며 “제가 결정을 못 했기 때문”이라고 밝혔다.     박 비서실장이 발언을 마치자 민주당 소속 백혜련 정무위원장은 “그렇게 말씀하시면 정치권에서 100% 출마한다고 생각한다”며 웃었다.     백 위원장은 “굉장히 오해를 증폭시키는 발언을 한다”고 지적했다.     박 비서실장은 총리실 실세설에도 선을 그었다.     박 비서실장은 '윤석열 대통령이 검사 출신인 박 실장을 총리 비서로 위임해 총리실을 장악하고 있는 것 아니냐'는 취지의 박성준 더불어민주당 의원의 질의에 “의원님의 착각”이라며 주장했다.     그러면서 “주변에서 의원님께 그런 말씀을 드렸는지 모르겠지만 순전한 의원님의 착각이어서 더 드릴 말씀이 없다”고 맞받았다.     박 비서실장은 서울고검 검사를 지낸 검찰 출신 인사다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852180?sid=100"
    },
    {
        "title": "[단독] 조총련 행사 간 윤미향… 尹 “반국가행위 단호히 대응”",
        "date": "2023.09.05",
        "main": "외교부 차량의전 받아 자진 출장대통령실 “조총련은 반국가단체”與, 윤리위 제소… 野에 제명 촉구\n\n\n\n윤미향 무소속 의원. 연합뉴스대통령실과 국민의힘은 4일 친북 단체인 재일본조선인총연합회(조총련)가 주최하는 간토대지진 100주년 추모식에 참석한 윤미향 무소속 의원을 겨냥해 날 선 비판을 쏟아냈다.윤석열 대통령은 이날 수석비서관회의에서 “자유민주주의 국체를 흔들고 파괴하려는 반국가 행위에 대해 정치 진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다”고 밝혔다. 집권 2년차를 맞아 ‘이념’을 부쩍 강조하는 윤 대통령이 윤 의원을 염두에 둔 발언이란 해석이 나왔다.대통령실 핵심 관계자는 “조총련은 우리 대법원이 국가보안법상 반국가 단체라고 확정판결 낸 바 있다”며 “국민의 세금을 받는 국회의원이 남조선 괴뢰도당이라는 말을 들으면서 끝까지 앉아 있는 행태를 우리 국민이 어떻게 이해하겠느냐”고 말했다.국민의힘은 국회 윤리특별위원회에 제소하고 ‘제명’을 촉구했다. 아울러 윤 의원의 전 소속 정당인 더불어민주당을 향해선 “침묵도 암묵적인 동조”라고 압박했다. 전주혜 원내대변인은 “윤 의원의 조총련 행사 참석은 헌법 위반이자 국회법이 정한 의원으로서의 직무 위반”이라고 했다. 그는 “서류에 허위 사실이 기재됐다든지 그런 게 있으면 형사 고발까지도 갈 수 있는 사안”이라고도 했다. 이에 민주당 관계자는 “당 소속이 아니라서 정확한 내용을 파악하기 어렵다”고 밝혔다.한편 윤 의원은 조총련의 초청 없이 행사장을 찾은 것으로 알려졌다. 윤 의원은 이 과정에서 외교부를 통해 주일한국대사관의 ‘차량 의전’을 받았는데, 초대받지도 않은 ‘사적 출장’에 공무용 의전을 받은 셈이어서 논란이 가중될 전망이다.전 의원은 예산결산특별위원회의 결산심사에서 국회의원의 공무 국외 여행에 대한 재외공관 업무 협조 지침을 언급하며 “윤 의원이 허위 내용의 협조 요청을 해서 결국 주일 대사관의 차량 지원을 받았다. 직권남용(적용)이 가능하다”고 했다. 이에 이광재 국회 사무총장은 “당 소속일 경우에는 당대표 직인을 받고 허가받아서 가는데 무소속이라서 공백이 있었던 것 같다. 대안을 만들도록 하겠다”고 답했다.이날 종일 침묵을 지킨 윤 의원은 5일 입장문을 내고 해명에 나선다는 계획이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390317?sid=100"
    },
    {
        "title": "4급이상 공직자 ‘가상자산’ 보유·거래 신고해야",
        "date": "2023.09.05",
        "main": "12월부터… 1급 이상은  형성과정 기재\n\n\n\n12월부터 가상자산(암호화폐)을 보유했거나 거래한 4급 이상 공직자는 이 내용을 정부에 신고해야 한다.인사혁신처는 이 같은 내용을 담은 공직자윤리법 시행령 개정령안이 12월 14일부터 시행될 예정이라고 4일 밝혔다. 재산등록 대상자인 4급 이상 공직자는 기존 재산 외에 가상자산의 종류와 가액을 등록해야 한다. 업비트·빗썸 등 국세청장이 고시하는 가상자산사업장은 등록기준일의 일평균가액 평균액으로, 이 밖의 가상자산은 최종 시세 가액으로 신고해야 한다.재산공개 대상자인 1급 이상 공직자는 가상자산 취득 일자·취득 경위·소득원 등 가상자산 형성 과정을 기재해야 한다. 또 재산등록기준일 당시 가상자산 보유 여부와 관계없이 최근 1년간의 가상자산 거래 내역을 증빙자료와 함께 제출해야 한다. 공직자 본인과 배우자, 직계 존·비속도 공개 대상에 포함된다.이와 함께 가상자산 관련 정책 입안이나 인허가 등 가상자산 정보를 취득하거나 영향력을 행사할 수 있는 업무를 담당하는 공무원은 가상자산 보유를 제한할 것으로 전망된다. 기획재정부와 금융위원회 등 26개 기관이 적용 대상이다. 지난 8월 기준 재산신고 대상자는 약 29만명이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001635802?sid=100"
    },
    {
        "title": "윤미향 겨냥한 尹대통령…與野 반응, 온도차 확연",
        "date": "2023.09.05",
        "main": "하태경 \"통일부 사전 신고 없이 무단참석\"장경태 \"외국에는 여러 진보, 보수단체 있다\"윤석열 대통령이  재일본조선인총연합회(조총련) 행사에 참석한 윤미향 무소속 의원을 겨냥하는 발언을 한 것과 관련해 여야의 반응이 확연하게 엇갈렸다. 여당은 윤리위에 윤 의원을 제소하며 대통령 발언을 뒷받침하고 나섰고, 야당은 조총련이 행사 참석에 큰 문제가 없다고 반박하고 나섰다. 윤 대통령은 4일 용산 대통령실에서 열린 수석비서관회의에서 \"자유민주주의 국체를 흔들고 파괴하려는 반국가행위에 대해 정치진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다\"고 했다고 이도운 대통령실 대변인이 서면브리핑서 밝혔다. 윤 대통령은 '반국가행위'의 주체를 언급하지 않았지만, 윤 의원이 조총련 주최 간토대지진 조선인 학살 추모식에 참석한 것을 염두에 뒀다는 해석이 나온다. 윤 대통령이 윤 의원을 언급한 날, 국민의힘도 윤 의원을 징계를 요구하고 나섰다. 전주혜 국민의힘 원내대변인은 이날 오전 국회 의안과에 국민의힘 의원 20명이 서명한 윤 의원 징계안을 제출했다며 \"윤 의원의 조총련 행사 참석은 헌법 위반이자 국회법이 정한 의원으로서의 직무 위반\"이라고 했다. 대통령실과 보조를 맞춘 것으로 보인다. \n\n\n\n윤미향 무소속 의원이 지난 2월 13일 서울 여의도 국회 의원회관에서 열린 '퇴역 경주마 복지 개선을 위한 국회토론회'에서 개회사를 하고 있다. 사진=김현민 기자 kimhyun81@여권 인사들도 사회관계망서비스(SNS)를 통해 윤 의원 저격에 나섰다. 하태경 국민의힘 의원은 SNS서 \"통일부 사전 신고 없이 무단으로 총련 행사에 참석한 윤 의원은 국회의원 자격이 없다. 특히 윤 의원은 총련 인사들이 대한민국 정부를 '남조선 괴뢰도당'이라 욕하는 데도 항의 한 번 안 했다\"며 \"사실상 총련의 '남조선 괴뢰도당' 욕설에 동조를 한 것\"이라고 목소리를 높였다. 박수영 여의도연구원장은 SNS서 \"윤 의원의 조국은 어디인가, 제명에 동의하지 않으면 더불어민주당도 같은 색깔\"이라고 했다. 국민의힘 출신인 심재철 전 국회부의장은 \"조총련은 일본에서 북한 국적을 가진 이들이 만들었다. 겉모습만 일본일 뿐, 대한민국을 '남조선 괴뢰'로 지칭하는 반(反)국가세력\"이라며 \"통일부에 신고하지 않고 조총련과 접촉하는 것은 ‘남북교류협력법’을 위반하는 것\"이라고 했다. 윤 의원의 '친정'인 민주당은 아직 이렇다할 입장을 내지는 않았다. 다만 장경태 민주당 의원은 이날 SBS '김태현의 정치쇼'에서 \"외국에 여러 가지 진보와 보수단체들, 또 재외동포 단체들이 있다. 그러면 거기에 대해서 지금 조총련을 간첩단체라고 정부 여당은 주장하시는 건가\"라며 \"외국인, 뭐 한국계 미국인의 단체라고 했을 때 예를 들면 한국 민주당 의원은 미국 공화당 행사에 가면 안 되나\"고 했다. 윤 의원의 조총련 행사 방문은 민주당 의원이 미국 공화당 행사에 간 것과 크게 다르지 않다는 뜻으로 해석된다. 장 의원은 \"(조총련은) 약간 다소 친북 성향이 있다 이 정도인데, 그거를 가지고 지금 문제 삼는 것은 (안된다)\"며 \"(조총련에) 어떤 게 문제가 있는지 정확하게 지적을 해 달라\"고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005309372?sid=100"
    },
    {
        "title": "조총련, 대법서 ‘반국가단체’ 판결… 민단 “북한의 일본 지부”",
        "date": "2023.09.05",
        "main": "윤미향, 조총련 행사 참석 파장\n\n\n\n윤미향 의원 뒤에 정의연 이사장 - 윤미향(오른쪽) 의원이 지난 1일 북한 조선노동당 외곽 단체인 재일본조선인총연합회(조총련)가 주최한 ‘간또대진재 조선인 학살 100년 도꾜 동포 추도모임’에 참석해 헌화하고 있다. 윤 의원 왼쪽은 정의기억연대 이나영 이사장. /마이니치신문 제공\t\t\t\t\t\t\t\t\t\t반국가단체인 재일본조선인총련합회(조총련) 행사에 참석한 무소속 윤미향 의원을 둘러싼 논란이 커지고 있다. 재일본대한민국민단은 4일 여건이 단장 명의 담화문에서 “한국 대법원이 1970년 ‘반국가단체’로 인정한 조총련은 북한의 핵미사일 개발을 용인하고 그 정책에 맹종하는 실질적인 일본 지부”라며 윤 의원의 의원직 사퇴를 요구했다.윤석열 대통령은 이날 수석비서관회의에서 “자유민주주의 국체(國體)를 흔들고 파괴하려는 반국가 행위에 대해 정치 진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다”고 말했다고 이도운 대변인이 전했다. 국민의힘도 “조총련 행사 참석은 헌법 위반”이라며 윤 의원을 제명해 달라고 국회 윤리특위에 제소했다. 그러나 더불어민주당은 “한국 민주당 의원은 미국 공화당 행사에 가면 안 되느냐”(장경태 최고위원) “조총련 행사이기 때문에 안 된다는 관점에 동의하기 어렵다”(권칠승 수석대변인)며 윤 의원을 감쌌다. 윤 의원이 조총련 주최 행사에 참석한다는 사실을 밝히지 않은 채 협조 공문을 보냈는데도 국회와 외교부는 이를 파악하지 못한 채 국회의원 의전을 제공했다. 국가정보원은 이와 관련, “일본 정보 기관과 협력해 팩트 체크 중”이라고 했다. 윤 의원의 국가보안법 위반 여부도 검토할 것으로 보인다.\n\n\n\n그래픽=양진경\t\t\t\t\t\t\t\t\t\t1955년 창설된 조총련은 조선노동당의 외곽 조직으로 일본에서 북한대표부 구실을 한다. 대법원은 1970년 조총련을 ‘대한민국을 부인하고 북괴를 지지·찬양하는 반국가단체’라고 판시했다. 1974년 광복절 경축식장에서 박정희 대통령 부인 육영수 여사를 살해한 문세광도 조총련에 포섭됐다. 역대 조총련 의장들은 사망 후 북한의 애국렬사릉에 매장됐다.이런 조총련에 대해 민주당 장경태 최고위원은 이날 SBS 라디오에서 “약간 다소 친북 성향이 있는 정도”라며 “그걸 갖고 지금 문제 삼는 것은 (곤란하다)”이라고 했다. 함께 출연한 국민의힘 김병민 최고위원이 “조총련 잘 모르세요?”라고 하자 “아니, 알고 있는데요”라고 했다. 장 최고위원은 “예를 들면 한국 민주당 의원은 미국 공화당 행사에 가면 안 되느냐”며 “조총련을 간첩 단체라고 정부·여당은 주장하는 거냐”라고 했다.윤 의원이 참석한 조총련 주최 간토대지진 추도식엔 김정은에게 ‘노력 영웅’ 칭호를 받은 의장 허종만 등이 왔다. 김정은은 지난 2월 허에게 보낸 생일 축전에서 ‘친애하는 의장 동지’ ‘참다운 혁명가’ ‘명망 높은 활동가’라고 했다. 한 조총련 간부는 한국 정부를 ‘남조선 괴뢰 도당’이라고 불렀다. 윤 의원은 이 표현의 적절성을 묻는 현지 기자 질문에 대답하지 않았다. 일련의 과정에서 윤 의원은 외교부와 주일 한국 대사관으로부터 입국 수속 지원과 차량 등 편의를 제공받았다. 그러나 윤 의원은 국회의원 자격으로 각종 편의를 요청하면서 행사 주최가 조총련이라는 사실을 밝히지 않았다.윤 의원이 국회사무처에 보낸 출장 협조 공문을 보면, ‘간토학살 100주기 추도사업 추진위원회’가 주최하는 ‘간또대진재 조선인 학살 100년 도꾜동포추도모임’ 참석 등 일정이 기재돼 있다. 그러나 실제 주최 단체인 조총련은 공문에 단 한 차례도 나오지 않는다. 그러면서 윤 의원은 공항 마중·배웅과 차량 지원을 요청했다. 문제는 이 공문을 받은 국회사무처가 행사의 실체를 더 확인해 보지도 않고 외교부에 이 요청을 전달했다는 점이다. 간또(간토) 도꾜(도쿄) 같은 북한식 표현이 공문에 버젓이 찍혀 있었는데도 국회와 외교부 모두 조총련 행사임을 인지하지 못한 것도 직무 유기에 가깝다는 지적이 나온다.박진 외교부 장관은 이날 국회에서 “외교 활동을 위한 공무 국외 여행이니까 (국회사무처에서) 그 지침에 따라 차량 지원을 협조한 것”이라며 “(조총련 행사였음을) 알았으면 안 했다”고 했다. 이광재 국회 사무총장은 “당 소속일 경우에 당대표의 허가를 받아서 가는데 무소속이었기 때문에 약간의 공백이 있었던 것 같다”고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003785804?sid=100"
    },
    {
        "title": "이재명 \"검사 독재정권…생각 다르다고 상대를 악마화\"",
        "date": "2023.09.05",
        "main": "단식 6일째…함세웅 신부 격려 방문에 \"87년과 지금이 겹쳐 보여\"\n\n\n\n단식 5일차 이재명 대표(서울=연합뉴스) 한상균 기자 = 더불어민주당 이재명 대표가 4일 국회 앞 단식투쟁 천막에서 열린 최고위원회의에 참석하고 있다. 2023.9.4 xyz@yna.co.kr(서울=연합뉴스) 고상민 기자 = 더불어민주당 이재명 대표는 5일 \"피로 쟁취한 민주주의가 망가지고, 군부독재의 군홧발이 사라진 자리를 검사 독재의 서슬 퍼런 칼날이 대신하고 있다\"고 밝혔다.    단식 6일째인 이 대표는 페이스북에 \"제가 단식으로 느끼는 고통이 있다고 해도 감히 군홧발에 짓밟혀 가며 민주공화국을 만들고 지켜낸 선배들과 비교나 할 수 있겠습니까\"라며 이같이 적었다.    이어 \"어제 우리 사회 큰 어른인 함세웅 신부님께서 (단식투쟁 천막을) 찾아주셨다\"며 \"독재 타도에 앞장서신 신부님 모습을 보니 87년과 지금이 겹쳐 보인다\"고 했다.    이 대표는 \"독재란 곧 '생각의 독점'을 뜻한다. 독재 권력의 통치는 언제나, 생각이 다르다는 이유로 상대를 악마화하는 것에서 시작했다\"며 \"'지금을 군부 독재 시절과 비교할 수 있냐'는 물음에 대한 답이 될 것\"이라고 강조했다.    그는 또 \"역사는 시계추 같아서 전진과 후퇴를 반복한다\"면서 \"4·19 혁명 불과 1년 후 박정희 군부 세력의 쿠데타가 벌어졌을 때가 그러했고, 촛불혁명을 거쳐 검사 독재정권이 들어선 지금도 그렇다\"고 지적했다.     그러면서 \"그러나 역사는 반복되면서도 늘 전진했다\"며 \"너무 더딘 것 같아도, 또 패배감과 무력감에 끝난 것 같아도 역사는 앞으로 나아간다\"고 했다.    gorious@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014171230?sid=100"
    },
    {
        "title": "이재명 단식에…한동훈 “방탄? 선례 되면 잡범도 단식”",
        "date": "2023.09.05",
        "main": "무기한 단식중인 이재명 더불어민주당 대표(왼쪽 사진)과 한동훈 법무부 장관. 뉴시스한동훈 법무부 장관은 이재명 더불어민주당 대표의 단식과 관련해 “수사나 재판에 영향을 주는 선례가 남게 되면 앞으로는 잡범을 포함해 누구나 다 소환 통보를 받으면 단식을 하지 않겠느냐”고 말했다.한 장관은 4일 국회 예산결산특별위원회 전체회의에서 ‘이 대표의 방탄용 단식으로 수사에 차질이 생길 것 같다는 우려가 나온다’는 국민의힘 조수진 의원의 질의에 이같이 밝혔다.한 장관은 “그런 점을 감안해서라도 법이 엄정하게 집행될 것이라 생각한다”면서 “단식을 하느냐 마느냐, 단식을 어떤 방식으로 하느냐는 개인 자유의 문제지만 그게 수사나 재판에 영향을 줘서는 안 된다”고 강조했다.이어 조 의원이 ‘이 대표가 4일 조사를 받을 테니 오전에 2시간만 조사를 받게 해달라는 주장을 했는데 이렇게 통보하는 일이 (이전에도) 있었느냐’고 묻자 한 장관은 “저도 못 봤고 국민들도 못 봤을 것 같다”고 답했다.\n\n\n\n한동훈 법무부 장관이 4일 오전 서울 여의도 국회에서 열린 예산결산특별위원회 전체회의에 참석하고 있다. 뉴시스‘쌍방울 불법 대북 송금 사건’을 수사 중인 수원지검은 4일 이 대표에게 소환 조사를 통보했으나 이 대표는 지난달 31일부터 무기한 단식을 선언하고 응하지 않았다. 이에 앞서 검찰은 지난달 30일에도 출석을 요구했으나 이 대표는 거부했다.검찰은 이날 입장문을 내고 “검찰은 국회 일정이 없는 날짜를 택해 사전에 충분한 기간을 두고 출석을 요청했으나 (이 대표가) 끝내 2회 연속 불출석한 결과에 대해 유감을 표한다”며 “이 대표의 단식으로 피의자 조사에 지장이 초래되고 있다. (이 대표가) 일반적인 피의자 출석과 조사에 관한 절차에 응해줄 것을 다시 한번 촉구한다”고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001635865?sid=100"
    },
    {
        "title": "민주당, 서울 강서구청장 후보에 진교훈 전 경찰청 차장",
        "date": "2023.09.05",
        "main": "더불어민주당이 다음달 서울 강서구청장 보궐선거에 진교훈 전 경찰청 차장을 전략공천하겠다고 밝혔습니다.권칠승 민주당 수석대변인은 어제(4일) 오전 기자들과 만나 \"해당 안건을 어제(4일) 최고위원회의에 보고했고 내일(6일) 당무위원회에 부의할 것\"이라고 말했습니다.이번 보궐선거는 김태우 전 강서구청장의 구청장직 상실로 인해 치러집니다.김 전 청장은 광복절 특사로 복권된 뒤 국민의힘 후보로 재출마 의향을 밝혔지만, 국민의힘은 아직 최종 결론을 내지 못한 상태입니다.차승은 기자 (chaletuno@yna.co.kr)#진교훈 #김태우 #강서구청장 #보궐선거연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617753?sid=100"
    },
    {
        "title": "\"복귀해 보강 수사할 것\"‥\"대통령 격노? 허위\"",
        "date": "2023.09.05",
        "main": "[뉴스투데이]◀ 앵커 ▶고 채상병 순직 사건을 수사하다 항명 혐의로 입건된 박정훈 전 수사단장이, 어제 법원에 출석해, 보직해임 처분을 막아달라고 요청했습니다.◀ 앵커 ▶오늘은 군 검찰의 소환 조사에 출석합니다.신수아 기자입니다.◀ 리포트 ▶전 해병대 수사단장, 박정훈 대령이 보직 해임은 부당하다며 법원에 낸 집행정지 재판의 첫 심리가 열렸습니다.박 대령 측은 \"하루빨리 복귀해 채 상병 순직 사건에 대한 보강 수사를 할 수 있도록 해달라\"고 법원에 요청했습니다.쟁점은 박 대령이 수사단장 보직에서 해임될 정도로 중대한 잘못을 했느냐인데, 결국 경찰에 사건을 넘기지 말라는 윗선의 지시가 명시적으로 있었느냐를 따지게 될 것으로 보입니다. [김정민/박정훈 대령 변호인]\"국방부의 어떤 수용할 수 없는 지시가 하달됐고 그 부분에 대해서 (김계환) 해병대 사령관과 지금 (박정훈) 수사단장이 상당히 고민에 빠져서 대처 방안을 모색하는 과정이었을 뿐이다.\"또 군사 경찰의 독립성을 법원이 얼마나 중요하게 보느냐도 관건이 될 것으로 보입니다.외압 의혹에 대해 이종섭 국방부장관은 윤석열 대통령의 격노로 수사 방향이 바뀌었단 건 허위 사실이라고 거듭 반박했습니다.[이종섭/국방부장관]\"대통령의 격노라든지 혐의자를 제외하라고 외압을 했다든지 이것은 전부 사실이 아니고요. 전부 다 변호인 측에서 허위로 이야기한 것들입니다.\"이런 가운데 국방부는 박 대령 측이 요청한 수사심의위원회의 재소집을 거부하기로 했습니다.이미 판단을 한 번 받았다는 겁니다.국방부 검찰단은 오늘 오전 항명 혐의로 박정훈 대령을 소환해 수사합니다.MBC뉴스 신수아입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001297767?sid=100"
    },
    {
        "title": "현장 달랜 尹 “교사들 외침 새겨 교권확립” [공교육 멈춤의 날]",
        "date": "2023.09.05",
        "main": "대통령실 “교사징계, 유연성 발휘”“내용 녹음” 학교 통화연결음 배포\n\n\n\n윤석열 대통령. 연합뉴스서이초등학교 교사의 49재가 열린 4일 윤석열 대통령은 “지난 주말 현장 교사들이 외친 목소리를 깊이 새겨 교권 확립과 교육 현장 정상화에 만전을 기하라”고 지시했다.윤 대통령은 이날 오전 용산 대통령실에서 열린 수석비서관회의에서 이렇게 말했다고 이도운 대변인이 전했다. 윤 대통령의 지시는 최근 교사들이 스스로 목숨을 끊는 일이 잇따르며 교사들의 ‘교권 회복 운동’에 대한 지지 여론이 비등한 데 따른 것으로 풀이된다.대통령실과 여당은 당초 교사들의 집단행동에 징계를 예고했던 교육부의 강경 대응 방침과는 달리 유화적 입장을 내놨다. 대통령실 핵심 관계자는 ‘대통령의 지시가 교사 징계 거론 상황과 동떨어진다’는 지적에 “교육부는 관련 법을 준수할 필요가 있을 것이다. 법 적용에 어느 정도 유연성은 발휘할 수 있다고 본다”고 답했다.김기현 국민의힘 대표는 “시도교육청이 아동학대 신고만으로 교사 직위를 해제해 오던 잘못된 관행이 재발하지 않도록 조치할 것”이라며 여·야·정·시도교육감 4자 협의체 논의와 교권 보호 4대 입법(교원지위법, 초중등교육법, 유아교육법, 교육기본법 등)의 조속한 통과를 약속했다.더불어민주당은 교권 보호 입법에는 여당과 한목소리를 내면서도 교육부의 엄정 대처 방침은 비판했다. 이재명 대표는 “윤석열 정부는 추모 모임 참석까지 방해하고 막는다. 정부는 부당한 겁박과 고발 방침을 철회해야 한다”고 촉구했다.국회 교육위원회는 7일 법안심사소위원회를 열고 교권 보호 대책 관련 입법을 논의할 계획이다. 한편 교육부는 악성 민원에 대비해 학부모가 교직원들에게 전화를 걸 때 통화 내용이 녹음될 수 있음을 사전에 밝히는 내용의 통화연결음을 전국 학교에 배포한다고 이날 밝혔다. 학교는 총 6개 통화연결음 가운데 선택해 사용할 수 있다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390316?sid=100"
    },
    {
        "title": "“北 현송월-리선권 등 김정은 최측근 부정부패… 주민 반발 커져”",
        "date": "2023.09.05",
        "main": "탈북 외교관출신 고영환 분석\n\n\n\n김정은 북한 국무위원장의 최측근들이 ‘채용 장사’와 같이 부정한 청탁을 들어주고 뇌물을 챙기면서 주민 반발이 커지고 있다는 분석이 제기됐다. 탈북한 북한 외교관 출신 고영환 전 국가안보전략연구원 부원장은 4일 동아일보에 “최근 탈북한 당, 정, 군의 엘리트 탈북자들에 의하면 북한 최고위층 인사들까지 김정은과 조선노동당 검열기구의 눈을 피해 권력을 남용하며 사적인 이득을 취하고 있다고 한다”고 전했다.  고 전 부원장은 부정부패에 연루된 대표적 인물로 현송월 노동당 선전선동부 부부장과 리선권 당 통일전선부장 등 김 위원장의 측근 2명을 꼽았다.  이에 따르면 현 부부장은 비밀리에 무역회사를 운영하면서 사적으로 외화를 축재했고 대학 동창이나 예술단 시절 동료의 스캔들을 해결해 주면서 뇌물을 받아온 것으로 알려졌다. 고 전 부원장은 “당 중앙위원회 규율조사부와 조직지도부는 현 부부장의 행태를 알면서도 김 위원장과의 각별한 관계를 의식해 입을 다물고 있다고 한다”고 전했다. 리 부장은 친척이나 지인 가족이 좋은 직업을 가질 수 있도록 소개하고 이를 대가로 외화를 챙긴다고 알려졌다. 평양, 원산 등 대도시를 관할하는 당 간부의 비리도 난무하는 것으로 전해졌다. 고 전 부원장은 “대도시 거주 허가권이나 입지 여건 등이 좋은 주택 배정권을 3000달러(약 395만 원) 이상 뇌물을 받고 공공연하게 거래하고 있다”고 밝혔다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518728?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 인도네시아·인도 출국",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 1일 서울 서초구 국립외교원에서 열린 차세대 외교관과의 대화에서 질의응답을 하고 있다. 대통령실 제공윤석열 대통령이 5일 인도네시아·인도 순방을 떠난다.윤 대통령은 인도네시아 자카르타에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 인도 뉴델리에서 개최되는 주요 20개국(G20) 정상회의에 참석차 이날 출국한다.윤 대통령은 우선 조코 위도도(조코위) 대통령 초청으로 이날부터 8일까지 공식 방문 형식으로 인도네시아를 공식 방문한다.윤 대통령은 인도네시아 첫 일정으로 동포간담회를 연 뒤 다음날 ‘한·아세안 정상회의’, ‘아세안+3(한·중·일) 정상회의’에 각각 참석한다.6일에는 의장국인 인도네시아 측이 주최하는 갈라 만찬, 7일에는 ‘동아시아정상회의’(EAS)와 기업 총수들이 참석하는 한·인도네시아 비즈니스 라운드테이블이 예정돼 있다. 8일에는 조코위 대통령과 정상회담을 한다.대통령실은 G20 계기 한·중 정상회담은 성사되기 어려울 것으로 보고 있다. 대통령실 고위 관계자는 전날 용산 대통령실에서 기자들과 만나 “G20 정상회의에 시진핑 국가주석이 온다는 얘기가 없고, 그 대안으로 총리가 올지도 중국이 인도에 공식 대답을 안 해주고 있다”며 “지금 상황에서는 인도에서 한중 간 회담을 계획할 수 있는 상황이 아닌 것 같다”고 말했다.윤 대통령은 이어 8일 G20 정상회의가 열리는 인도 뉴델리로 이동해 9~10일 G20 정상회의 일정을 소화한다. 나렌드라 모디 인도 총리가 주최하는 공식 만찬, 한·인도 정상회담을 포함한 다양한 국가와의 양자회담도 예정돼 있다. 윤 대통령은 11일 새벽 귀국한다. 이번 순방에는 김건희 여사도 동행한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/032/0003247102?sid=100"
    },
    {
        "title": "‘中 역할론’ 제기한 尹… “北 비핵화 위해 마땅히 노력해야”",
        "date": "2023.09.05",
        "main": "순방 앞두고 AP와 서면 인터뷰北 자금원 차단 국제 공조 강조“김정은 집권 후 최악 경제 상황”\n\n\n\n연합뉴스윤석열(사진) 대통령은 4일 “북한이 지금처럼 핵·미사일 능력을 고도화시키며 유엔 안전보장이사회 결의를 공공연히 위반하고 있는 상황이 지속된다면 안보리 상임이사국으로서 국제사회의 평화와 안정을 유지할 책임이 있는 중국으로서는 북한 비핵화를 위해 마땅히 건설적인 노력을 해야 할 것”이라고 밝혔다.윤 대통령은 이날 공개된 AP통신과 서면 인터뷰에서 “북한의 대중 경제 의존도 등을 감안한다면 중국은 북한에 대해 상당한 영향력을 보유하고 있다고 볼 수 있다”며 이같이 말했다. 대중 무역이 북한 전체 무역의 96.7%(지난해 기준)에 달할 정도로 북한의 대중 의존도가 막대한 상황에서 북한 비핵화를 위한 중국의 역할을 촉구한 것이다.윤 대통령은 “중요한 것은 중국이 이런 영향력을 사용할지, 한다면 얼마나 어떻게 할지”라면서 “북한의 핵 개발이 역내 질서의 불안을 가중시키는 등 중국의 국익 측면에서도 결코 바람직하지 않은 결과를 초래하고 있다는 점도 고려해야 할 것”이라고 강조했다.윤 대통령은 5~11일 인도네시아와 인도에서 각각 열리는 동남아시아국가연합(ASEAN·아세안) 정상회의와 주요 20개국(G20) 정상회의에 잇따라 참석해 북한 핵 개발에 대한 국제사회의 공동 대응 필요성을 강조할 방침이다.윤 대통령은 “현재 작동 중인 유엔 안보리의 대북 제재만 충실히 이행돼도 북한의 대량살상무기(WMD) 자금원을 상당 수준 차단할 수 있다”고 주장했다. 그러면서 “G20 회의에서 핵·미사일 개발의 주요 자금원인 가상자산 탈취·해외 노동자 파견·해상 환적 등 북한의 불법 행위를 적극 차단하고, 북한 정권의 권력 유지 수단으로 동원되고 있는 북한 주민들의 참혹한 인권 실상에 대해서도 관심을 기울일 필요성을 강조할 예정”이라고 밝혔다.윤 대통령은 또 “(북한은) 최근 들어 김정은 집권 이후 최악의 경제 상황에 처한 것으로 평가되고 있다”며 “북한이 핵 개발을 중단하지 않는 한, 체제 불안정성은 계속 심화할 것”이라고 말했다. 김정은 국무위원장의 실명을 거론하며 대북 압박 수위를 높인 것이다.윤 대통령의 중국 역할론과 관련해 대통령실 관계자는 “유엔 안보리 이사국인 러시아와 중국이 좀 더 적극적으로 북한의 핵과 미사일, 대량살상무기 개발을 저지하는 데 책임 있는 역할을 했으면 좋겠다는 입장을 반복해 왔다”며 “윤 대통령이 이번 국제 회담에서 압축해서 문제를 제기할 것”이라고 설명했다.윤 대통령은 이번 아세안·G20 정상회의를 계기로 최소 14건 이상의 양자 정상회담을 가질 예정이다. 대통령실 관계자는 “현재 6개 국가와 추가로 회담 일정을 조율 중”이라고 말했다.다만 중국과의 정상회담 성사 가능성은 현재까지 불투명한 상황이다. 대통령실 관계자는 “G20 정상회의에 시진핑 중국 국가주석이 온다는 얘기는 없다”며 “지금 상황으로는 인도에서 한·중 정상회담을 계획할 상황이 아니다”고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001635834?sid=100"
    },
    {
        "title": "尹, 오늘 인도네시아로 출국… 이번달 양자회담 최소 30건",
        "date": "2023.09.05",
        "main": "5~10일 아세안·G20 정상회의\t\t\t\t\t\t\t윤석열 대통령이 5~10일 인도네시아 자카르타와 인도 뉴델리에서 각각 열리는 아세안(동남아국가연합) 관련 정상회의와 20국(G20) 정상회의 참석을 계기로 20국 안팎의 나라와 양자 정상회담을 할 것으로 4일 알려졌다. 윤 대통령은 이번 순방 이후에도 추가 양자 정상회담을 조율 중이어서 이달에만 최소 30건 이상 양자 회담을 할 것으로 보인다. 윤 대통령은 이를 통해 2030 부산국제박람회 유치 지지를 요청할 계획이다.\n\n\n\n\t\t\t\t\t\t\t\t\t\t김태효 국가안보실 1차장은 브리핑에서 “아세안 정상회의와 G20 정상회의 때 말레이시아, 필리핀 등 14국과 양자 정상회담 일정이 잡혔다”며 “그 외 6국과 추가 양자 회담 일정을 조율 중”이라고 했다. 이와 관련, 대통령실 관계자는 “아세안 관련 정상회의의 경우 관례대로 중국에서 총리가 참석할 텐데 어떤 식으로든 (윤 대통령과) 대화가 이뤄지지 않을까 한다”고 했다.다만 이 관계자는 “그것을 공식 양자 정상회담이라고 부르기에는 애매하다”고 했다. 시진핑 주석이 아닌 리창 총리와 공식 정상회담을 하기는 어렵다는 뜻으로 보인다. 중국은 아세안 관련 정상회의에는 총리가, G20 정상회의에는 국가주석이 참석해왔다. 그런데 이번에는 리창 총리가 시 주석 대신 G20 정상회의에도 참석할 것으로 알려졌다. 윤 대통령과 시 주석은 작년 11월 발리 G20 정상회의 때 양자 정상회담을 했었다.한중 양국은 최근 한·미·일 협력 강화 흐름과 맞물려 경색된 한중 관계를 관리할 필요가 있다는 데 어느 정도 공감대를 형성한 것으로 알려졌다. 외교 관계자는 “윤 대통령은 건강한 양국 관계 유지·발전을 위해 양국 간 공급망 관리, 경제·인적 교류 확대, 문화 콘텐츠 교류 활성화 필요성을 언급하면서 긴밀한 소통과 협력이 필요하다는 생각을 갖고 있다”고 했다. 윤 대통령은 특히 2019년 12월 중국 청두 회의를 끝으로 4년 가까이 열리지 않은 한·일·중 정상회의 연내 서울 개최 등 3국 협의체 재활성화 필요성도 제기할 것으로 알려졌다.5일 인도네시아로 출국하는 윤 대통령은 북한의 핵·미사일 도발 중단을 위해 중국의 적극적 역할을 촉구할 것으로 보인다. 윤 대통령은 4일 보도된 AP통신 서면 인터뷰에서 “중국은 북한에 대해 상당한 영향력을 보유한 것으로 보인다”며 “중요한 것은 중국이 그러한 영향력을 사용할지, 사용한다면 얼마나 어떻게 할지”라고 했다. 윤 대통령은 “안보리 상임이사국으로서 중국은 북한 비핵화를 위해 마땅히 건설적인 노력을 해야 할 것”이라며 “북한 핵 개발이 역내 질서의 불안을 가중하는 등 중국의 국익 측면에서도 결코 바람직하지 않은 결과를 초래하고 있다는 점도 고려해야 할 것”이라고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003785811?sid=100"
    },
    {
        "title": "이재명 단식장 찾은 이해찬 “尹정부, 국가체계 이해 없어”…이 대표 “맞다” 맞장구",
        "date": "2023.09.05",
        "main": "이해찬 “헌법 체계 무너져…이대로면 파시즘”이재명 “연성독재 단계…상식적인 국민 무시” \n\n\n\n   이해찬 더불어민주당 상임고문(왼쪽)이 4일 오후 서울 여의도 국회 본청앞 단식투쟁천막을 찾아 이재명 대표와 이야기를 나누고 있다. 뉴스1       이해찬 상임고문 등 야권 원로들이 4일 ‘무기한 단식 투쟁’ 5일째를 맞은 이재명 더불어민주당 대표의 천막을 찾았다. 이들은 이 대표를 격려하며 윤석열 정권의 실정을 ‘파시즘’ 등에 빗대면서 강하게 비판했다.     이 상임고문은 이날 오후 3시30분쯤 국회 본청 앞 이 대표의 단식 투쟁 천막을 찾아 “국회에서 법을 만들면 시행령으로 부수고, 대법원에서 강제징용 판결을 내면 대위변제하고, 헌법재판소에서 야간집회를 허용하면 현장에서 막는다”며 “헌법 체계가 무너지고 있는 것”이라고 밝혔다.     이어 “국회·정부·법원·헌재의 균형이 헌법의 기본 질서인데, 그 자체가 지금 무너지고 있는 것”이라고도 했다.     그러자 이 대표는 “맞다. 이는 하나의 징표일 뿐이고 근자에 새로운 질서를 만들겠다는 의지가 있는 것 같다”며 “상식적인 국민을 존중하고, 상대를 인정하고, 서로 경쟁을 통해 나은 길을 찾는 정치가 아니라 싹 다 제거하자, 무시하자 대놓고 그런 전략으로 가는 듯하다”고 맞장구쳤다.     이후에도 이 대표는 대화 도중 “주권국가인지 의심스러울 정도의 행태들이 보인다”, “공포정치를 꿈꾸는 것 같다” 등 강도 높은 발언을 섞어가면서 현 정권에 대한 비판 수위를 높였다.     이 대표는 최근 상임위원회에서 국회의원들을 무시하는 국무위원들의 태도에 문제가 있다는 점을 지적하기도 했다.     이에 이 상임고문은 “그렇게 되면 파시즘으로 가는 것”이라고 언급했고, 이 대표는 “연성독재로 가는 단계가 된 것 같다”고 했다.     이 상임고문은 경제 위기를 우려하면서 “국가 체계에 대한 이해가 없는 것”이라며 “대통령이든, 국무총리든, 장관이든 손을 댈 수 있는 게 있고 못 대는 게 있는 것”이라고 지적하기도 했다.     또 과거를 회상하면서 “2009년 7월쯤 김대중 대통령이 돌아가시기 전에 나와 정세균 대표, 문재인 대표 등 몇 사람과 점심을 먹었다”며 “이명박 정부 집권 1년 좀 지나서 경제가 무너지고, 민주주의가 무너지고, 한반도 평화가 무너진다고 걱정하면서 벽에 대고 욕이라고 하라고 하신 말씀이 기억난다. 지금이 딱 그런 지경”이라고 말했다.     이 대표와 이 상임고문은 약 30분 동안 천막에서 대화를 나눈 이후 본청 당대표실로 자리를 옮겨 40분가량 더 이야기를 나눴다. 면담을 끝낸 이 상임고문은 별다른 소감을 밝히지 않은 채 국회를 떠났다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852166?sid=100"
    },
    {
        "title": "대정부질문 시작‥후쿠시마 오염수 대응·홍범도 흉상 공방 예상돼",
        "date": "2023.09.05",
        "main": "자료 사진 제공 : 연합뉴스국회에서 오늘부터 나흘간 정부를 상대로 한 대정부질문이 진행됩니다. 대정부질문 첫날인 오늘 여야는 '정치' 분야에서 일본 후쿠시마 원전 오염수 방류 문제를 놓고 그동안의 공방을 이어갈 것으로 예상됩니다. 더불어민주당은 원전 오염수의 안전 문제와, 그리고 후쿠시마산 농수산물 수입 재개 여부 등을 중심으로 정부 대응을 비판할 계획입니다. 국민의힘은 야당의 공세가 과학적 근거가 없다고 비판하면서, 이로 인해 어민들이 큰 피해를 보고 있다고 지적할 것으로 보입니다. 최근 \"제일 중요한 게 이념\"이라는 발언으로 정치권에서 이념 논쟁을 다시 불러일으킨 윤석열 대통령의 메시지 등을 두고도 여야가 충돌할 것으로 보입니다. 육군사관학교 내 홍범도 장군 흉상의 외부 이전 문제를 놓고도 대립이 있을 전망입니다. 국민의힘에서는 권성동·박성중·최춘식·최형두 의원이 질의자로 나서고, 민주당에서는 설훈·김두관·조응천·김한정·최강욱·윤건영 의원이, 비교섭단체에서는 정의당 류호정 의원이 각각 나섭니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001297751?sid=100"
    },
    {
        "title": "여야, 교사 집단행동에도 '교권회복' 입법 입장차…논의 난항 예고",
        "date": "2023.09.05",
        "main": "학교안전공제회 독점·아동학대 심판위 신설 관건7일 교육위 법안소위…여 '입법 속도'에도 입장차14일 전체회의·21일 본회의 열어 법안 통과 방침\n\n\n\n[서울=뉴시스] 조성봉 기자 = 지난 4일 오후 서울 영등포구 국회의사당 앞에서 열린 서이초 사망교사 49재 추모 집회에서 참가자들이 구호를 외치고 있다. 2023.09.04. suncho21@newsis.com[서울=뉴시스]하지현 기자 = 전국 교사들이 서이초 교사 49재를 맞아 국회 앞에서 추모 집회를 열고 교권회복 대책 마련을 촉구하고 나섰지만, 여야는 교권회복 관련 법안의 세부 내용을 두고 평행선을 달리고 있다. 당초 지난 3일 예정됐던 국회 교육위원회 전체회의는 더불어민주당이 법안 관련 추가 논의를 요청함에 따라 연기됐다. 아동학대 심판위원회 신설·학교안전공제회 독점 문제 등을 놓고 여야 간 입장차가 여전해, 오는 7일 열리는 교육위 법안소위에서도 합의에 난항이 예상된다.국민의힘은 교사들이 집단행동을 예고한 '공교육 멈춤의 날' 전날인 지난 3일 긴급회의를 열고 '교권회복 4법'을 포함한 종합 대책을 속도감 있게 추진할 계획이라고 밝혔다. 윤재옥 원내대표는 4일 추모 집회에 참석해 추모의 뜻을 전하기도 했다.'교권회복 4법'은 교원의 정당한 생활지도를 아동학대로 보지 않고, 민원 처리 책임을 학교장이 지도록 하는 등의 내용을 담은 ▲교원의 지위 향상 및 교육활동 보호를 위한 특별법(교원지위법) ▲교육기본법 ▲초·중등교육법 ▲유아교육법 개정안을 일컫는다.7일 법안소위에서는 해당 법안들을 두고 여야가 지난달 합의에 이르지 못한 쟁점 사안 관련 추가 논의가 이어질 전망이다. 여야는 각급 교육청이 교원의 교권침해 관련 비용 부담 업무를 학교안전공제회 등에 위탁하도록 하는 교원지위법 개정안 내용을 놓고 이견을 보이는 것으로 전해졌다.국민의힘은 구상권 청구 업무를 학교안전공제회뿐만 아니라 다른 민간 보험 회사도 포함해야 한다고 보는 반면, 민주당은 공공기관인 학교안전공제회에 독점적인 권한을 부여해야 한다는 입장이다.\n\n\n\n[서울=뉴시스] 추상철 기자 = 김철민 교육위원회 위원장이 지난달 22일 오전 서울 여의도 국회에서 열린 교육위원회 전체회의에서 의사봉을 두드리고 있다. 2023.08.22. scchoo@newsis.com여당은 '아동학대사례판단위원회'를 설치해 아동학대로 신고된 교원의 교육활동 행위가 적정했는지 여부를 심의하도록 한 야당의 초·중등교육법 일부개정안 내용을 두고도 난색을 보이고 있다. 기존 교권보호위원회를 개선하는 방향이 아닌 새로운 기구를 만드는 것에 실효성이 없다는 취지다.이 밖에 학생의 중대 교권침해 행위에 대한 학교생활기록부(생기부) 기재 방안은 야당 반대로 논의가 중단됐는데, 국민의힘은 일단 해당 부분을 차치하고서라도 신속하게 전체회의를 열어 기존에 의결된 법안을 통과시켜야 한다는 입장이다.교육위 소속 국민의힘 관계자는 \"(여당은) 교권침해 학생들에 대한 생기부 작성 부분까지도 양보하겠으니, 의결된 것만이라도 논의하자고 했는데 (민주당에서) 합의가 안 된 안까지 포함해야 한다고 해서 (전체회의를) 연기시킨 것\"이라고 말했다.오는 7일 법안소위를 두고도 \"서로 간에 양보할 건 양보하면 진행이 되겠는데, 평행선만 걸으면 (진척이 없다)\"라며 \"지난달 31일에 (소위에서) 의결한 법안만이라도 일단 (전체회의를 열어) 의결하는 게 맞다\"고 주장했다.여야가 교권회복 법안을 두고 협상을 이어가고 있는 가운데, 오는 7일 추가로 열리는 교육위 법안소위에서 논의에 진척이 이뤄질지 주목된다. 교육위는 소위 의결 후 늦어도 오는 14일 전체회의에서 법안을 의결한 뒤, 21일 본회의에서 통과시키겠다는 방침이다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012069168?sid=100"
    },
    {
        "title": "“정치인 기득권 내려놔야”…김동연이 쏘아 올린 헌법 개정 재논의",
        "date": "2023.09.05",
        "main": "개헌 공청회 축사…“정치개혁”김진표·이재준 등 野 인사 집결염종현 의장 “지방분권형 개정”경기도 첫 공청회…전국 순회“정치인의 기득권을 내려놓고 추진한다면 반드시 이뤄낼 수 있습니다.”     김동연 경기도지사가 다시 한 번 야권의 ‘헌법 개정’ 움직임에 기름을 부었다. 지난해 8월 더불어민주당 전당대회에서 정치교체공동위원장으로서 내놓은 “선거 결과에 상관없이 정치개혁을 반드시 이뤄내겠다”는 결의문 내용의 실천을 거듭 강조한 것이다.   \n\n\n\n   4일 경기도청 대강당에서 열린 국민 공감 개헌 시민공청회에서 김동연 지사가 축사하고 있다. 경기도 제공    김 지사는 이날 도청 대강당에서 열린 ‘국민공감 개헌 시민공청회’에서 이같이 말했다.     그는 “역대 국회에서 개헌 논의를 했는데 이제까지 진전이 없었다”며 정치권을 비판했다. 그러면서 “경제, 산업, 사회, 교육이 바뀌는 것을 보여주지 않는다면 국민이 볼 때 개헌은 먼 나라 강 건너 불일지도 모른다”며 “과연 우리 국민의 먹고사는 문제와 어떻게 관련돼 있는지, 정치판과 권력구조가 바뀌고 그럼으로써 경제, 산업, 사회, 교육이 바뀌는 것을 보여줘야 한다”고 강조했다.     김 지사는 ‘기득권의 문제’를 다시 끄집어냈다. “권력구조 개편 등을 포함한 개헌 문제나 정치개혁 등 모든 문제는 정치권에 있는 사람들의 먼저 내려놓기가 선행되지 않으면 한 발짝도 나가지 못할 것”이라는 주장이다.     이날 행사는 국회의장 직속 헌법 개정 및 정치제도 개선자문위원회, 경기도, 한국정치학회·한국공법학회·한국헌법학회가 공동 주최했다. 국민이 공감할 수 있는 ‘실현 가능한 개헌’ 방안을 모색하기 위한 자리였다.     이날 경기도를 시작으로 14일 춘천(강원권), 15일 세종(충청권), 16일 대구(경북권), 25일 부산(경남권), 26일 광주(호남, 제주) 등 전국을 순회하며 열린다.  \n\n\n\n   4일 도청 대강당에서 열린 국민 공감 개헌 시민공청회에서 김동연 경기도지사(왼쪽 네 번째)와 김진표 국회의장(왼쪽 다섯 번째), 염종현 도의회의장(오른쪽 세 번째), 이재준 수원시장(왼쪽 두 번째), 정명근 화성시장(왼쪽 첫 번째) 등이 참석해 기념촬영을 하고 있다. 경기도 제공     행사에는 김 지사를 비롯해 수원에 지역구를 둔 김진표 국회의장과 염종현 도의회의장, 이재준 수원시장, 정명근 화성시장 등 민주당 인사들이 집결했다. 함께 축사한 염 도의회의장은 ‘지방분권형 헌법 개정’을 주장했다. 아울러 국민 참여와 상시적·단계적 개헌 절차를 도입하기 위한 ‘개헌절차법’ 제정이 논의됐다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852127?sid=100"
    },
    {
        "title": "국정원 \"러시아, 北에 북중러 연합훈련 제의\"",
        "date": "2023.09.05",
        "main": "\"北, '日 오염수 방류 반대하라' 지령도\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n[앵커]러시아가  북한에 북중러 3국의  연합훈련을 공식 제의한 것으로  파악했다고 국정원이 국회에  보고했습니다.  북한과 러시아의  가교 역할은 쇼이구 국방장관인 것으로  확인됐습니다. 이채림 기자입니다. [리포트]지난 7월 북한을 방문한 쇼이구 러시아 국방장관은 김정은 위원장과 무기박람회장을 찾아, 신형 무인기와 미사일을 둘러봤습니다. 조선중앙TV\"(김정은은) 쇼이구 동지에게 조선인민군이 장비하고있는 무기전투기술기재들에 대하여 소개하시고\" 푸틴 대통령의 친서도 전달됐는데, 국정원은 이 자리에서 러시아 측이 북중러 3국의 연합훈련을 공식 제의했다고 국회에 보고했습니다.유상범 / 국민의힘 의원(국회 정보위 국민의힘 간사) \"쇼이구 국방장관이 김정은을 면담할 당시에 아마 북중러 연합훈련에 대한 공식제의가 있는 것으로 지금 파악을...\" 국정원은 북한의 연이은 미사일 도발은 '단기전'을 목표로 전술핵 위력을 확인하는 폭발 실험의 과정이라고 분석했습니다.시제수정) 또 후쿠시마 원전 오염수 방류와 관련해 북한이 국내 지하세력에 반대 활동을 전개하라는 지령도 내리고 있다고 보고했습니다. 유상범 / 국민의힘 의원 (국회 정보위 국민의힘 간사)\"국내 반정부 세력이나 지하망에 반대 활동을 하도록 독려하는 지령을 지속적으로 내리고 있다\" 국정원은 북한이 반대 시위 장소도 서울 광화문 광장과 일본 대사관 주변으로 구체적으로 지정해줬다고 설명했습니다. TV조선 이채림입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/448/0000426222?sid=100"
    },
    {
        "title": "尹 인니 방문 앞두고 자카르타 시내 광고 영상 상영",
        "date": "2023.09.05",
        "main": "윤석열 대통령의 아세안(ASEAN·동남아시아국가연합) 정상회의 참석과 공식 방문을 맞아 인도네시아 자카르타 현지에서 광고 영상을 상영하고 있다고 대통령실은 밝혔다. 올해 수교 50주년을 맞는 한국과 인도네시아가 기술개발, 경제협력, 문화교류, 인적교류 등 다양한 분야에서 교류와 협력을 통해 함께 성장해왔고, 앞으로 협력을 강화하겠다는 메시지를 담고 있다고 설명했다.\n\n\n\n윤석열 대통령의 아세안(ASEAN·동남아시아국가연합) 정상회의 참석과 공식 방문을 맞아 인도네시아 자카르타 현지에서 광고 영상을 상영하고 있다고 대통령실은 밝혔다. 올해 수교 50주년을 맞는 한국과 인도네시아가 기술개발, 경제협력, 문화교류, 인적교류 등 다양한 분야에서 교류와 협력을 통해 함께 성장해왔고, 앞으로 협력을 강화하겠다는 메시지를 담고 있다고 설명했다./사진제공=대통령실\n\n\n\n윤석열 대통령의 아세안(ASEAN·동남아시아국가연합) 정상회의 참석과 공식 방문을 맞아 인도네시아 자카르타 현지 쇼핑몰에서 광고 영상을 상영하고 있다./사진제공=대통령실[서울경제] 대통령실은 윤석열 대통령의 아세안(ASEAN·동남아시아국가연합) 정상회의 참석과 공식 방문을 맞아 인도네시아 자카르타 현지에 광고 영상을 상영하고 있다고 5일 밝혔다.대통령실 홍보수석실 해외홍보비서관실은 이달 3일부터 ‘대한민국은 인도네시아와 함께 합니다’를 주제로 30초 분량의 광고 영상을 우리 정부의 해외홍보관 ‘KOREA 360’ 내부 대형 LED 전광판과 자카르타 시내 주요 4개 지점의 옥외전광판을 통해 상영하고 있다고 설명했다.대통령실은 올해 수교 50주년을 맞는 한국과 인도네시아가 기술개발, 경제협력, 문화교류, 인적교류 등 다양한 분야에서 교류와 협력을 통해 함께 성장해왔고, 앞으로 협력을 강화하겠다는 메시지를 담고 있다고 설명했다.윤 대통령은 이날 인도네시아 자카르타에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 인도 뉴델리에서 개최되는 주요 20개국(G20) 정상회의에 참석차 출국한다. 윤 대통령은 인도네시아 첫 일정으로 동포간담회를 연 뒤 다음날 ‘한·아세안 정상회의’, ‘아세안+3(한중일) 정상회의’에 각각 참석한다. 6일에는 의장국인 인도네시아 측이 주최하는 갈라 만찬, 7일에는 ‘동아시아정상회의’(EAS)와 기업 총수들이 참석하는 한·인도네시아 비즈니스 라운드테이블이 예정돼 있다. 8일에는 조코위 대통령과 정상회담을 한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/011/0004234201?sid=100"
    },
    {
        "title": "국정원 \"북, 국내 반정부세력에 '오염수 반대활동하라' 지령\"",
        "date": "2023.09.05",
        "main": "\"만약 전쟁한다면 北은 '전술핵 동원 단기전' 생각 명백…미사일 1발은 실패\"국가정보원이 국회 상임위 대상 보고에서 북한이 일본 후쿠시마 오염수 방류에 대한 반대 활동을 한국 내 '공조세력'에 지시했다는 보고를 했다. 오염수 방류에 민감한 인터넷 공간 등에서는 '이제 오염수 반대하면 빨갱이라는 거냐'며 조소하는 반응이 나왔다. 국정원은 이날 김규현 원장이 국회 정보위원회 전체회의에 출석한 자리에서 더불어민주당 김의겸 의원이 '오염수 방류 관련 북한 반응'을 질의한 데 대해 \"북한은 현재 국내 공조세력이나 지하망에 (오염수 방류) 반대 활동을 하도록 하는 지령을 지속적으로 내리고 있는 것으로 파악하고 있다\"고 말했다고 정보위 여야 간사가 전했다. '공조세력'의 의미에 대해 정보위 여당 간사인 국민의힘 유상범 의원은 \"남한의 반정부세력\"이라고 설명했다. 이같은 소식이 전해지자 한 영화 관련 인터넷 커뮤니티 사이트에서는 \"이제 오염수 반대하면 빨갱이인 거냐\", \"이걸 북한과 엮느냐\"는 반응이 나왔다. 한 카메라 관련 커뮤니티에도 \"오염수 반대하면 빨갱이다 이거냐\"며 해당 기사를 퍼나른 글이 올라왔고 \"나도 반대하는데 빨갱이인가\", \"자기 의견에 반대하면 다 빨갱이냐\"는 등의 반응이 줄을 이었다. 그밖에 다른 IT 기기 관련 동호회, 야구 커뮤니티 등에도 비슷한 글들이 대거 올라왔다. 한편 국정원은 이날 보고에서 최근 북한의 미사일 발사 동향과 관련해서는 \"북한은 만일 전쟁을 한다면 재래식과 전술핵 무기가 결합된 단기전을 생각하고 있는 것이 명백해 보인다\"는 견해를 밝혔다. 국정원은 김정은 북한 국무위원장이 한국 계룡대를 타깃으로 위협한 등의 동향에 대해 \"외부적으로 볼 때는 UFS 훈련에 대한 대응 성격인 듯하나, 김 위원장 행보와 북한 전력을 볼 때 만일 전쟁을 한다면 장기전은 불가능하고 속전속결의 단기전으로 전쟁을 치르려는 의지가 강하게 보인다\"고 보고했다. 최근의 발사 실험과 관련해서는 \"2발을 발사했는데 북한은 전부 성공했다고 하지만 국방부 발표와 같이 1발은 성공, 1발은 실패한 것으로 파악하고 있다\"고 밝혔다. 국정원은 지난 7월 방북한 세르게이 쇼이구 러시아 국방장관이 김 위원장과의 면담에서 북중러 연합훈련을 공식 제의한 것으로 파악한다고 전하기도 했다. \n\n\n\n▲김규현 국정원장이 4일 국회에서 열린 정보위원회 전체회의에 출석해 있다. ⓒ연합뉴스",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/002/0002299302?sid=100"
    },
    {
        "title": "윤 대통령 아세안·G20 참석차 오늘 출국…북 비핵화 공조 촉구",
        "date": "2023.09.05",
        "main": "【 앵커멘트 】  윤석열 대통령이 아세안과 G20 정상회의에 참석하기 위해 오늘(5일) 출국합니다.  인도네시아 자카르타와 인도 뉴델리를 연이어 방문하는 5박 7일간의 일정인데, 윤 대통령은 북한 비핵화를 위한 긴밀한 공조를 국제사회에 촉구할 예정입니다.  원중희 기자입니다.【 기자 】  윤 대통령이 인도네시아 자카르타에서 열리는 아세안 정상회의에 참석하기 위해 오늘(5일) 출국합니다.  윤 대통령은 조코위 대통령과 양국 수교 50주년을 맞아 정상회담을 갖고, '아세안+한중일' 정상회의, 동아시아정상회의 등 다자외교 일정도 이어갑니다.  이어 오는 8일에는 인도 뉴델리로 이동해 G20 정상회의에 참석하고, 스페인·아르헨티나·방글라데시 등과 정상회담을 갖습니다.  순방 기간 동안 소다자회의와 양자회담을 합쳐 모두 14개 일정이 확정됐고, 추가로 6개 국가와의 회담도 조율 중이라고 대통령실은 밝혔습니다.  윤 대통령은 이번 순방을 통해 북한의 비핵화뿐 아니라 가상자산 탈취와 해상 환적 등 북한의 각종 불법 행위를 차단하기 위한 국제사회의 공조 필요성을 강조할 예정입니다.  또, 인구가 많고 성장 잠재력이 큰 인도네시아·인도 두 나라와의 경제 협력도 강화해 나갈 계획입니다.▶ 인터뷰 : 이도운 / 대통령실 대변인- \"(윤 대통령은) 인도네시아·인도 순방도 가장 중요한 이슈는 경제라고 강조했습니다. 시장을 넓히고 외국과의 산업 협력을 공고히 함으로써….\"  다만, 중국 시진핑 국가주석은 이번 G20 참석이 불투명해 한중 정상회담은 열리지 않을 가능성이 큽니다.  MBN뉴스 원중희입니다.   영상취재 : 김석호·안석준·변성중 기자  영상편집 : 박찬규",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/057/0001766360?sid=100"
    },
    {
        "title": "[단독]국방장관 교체 검토… 후임 신원식 유력",
        "date": "2023.09.05",
        "main": "尹, 안보라인 쇄신 한미협력 강화추석이전 국방장관 인선 가능성안보실2차장-국방비서관도 교체윤석열 대통령이 이종섭 국방부 장관 교체를 포함한 국방 안보라인 쇄신을 검토 중인 것으로 알려졌다. 한미 안보협력 역량을 강화하는 한편으로, 누적된 군 내부 혼선을 감안한 정무 대응 역량을 강화하는 쇄신 인선 성격도 깔린 것으로 전해졌다. 여권 고위 관계자는 4일 동아일보와의 통화에서 “국방 안보라인 쇄신과 한미 안보협력 역량 강화를 위해 국방부 장관 교체가 검토되고 있다”고 전했다. 후임 국방부 장관에는 국회 국방위원회 여당 간사인 국민의힘 신원식 의원(사진)이 유력하게 검토되는 가운데 복수의 인사가 물망에 오른 것으로 알려졌다. 육사 37기인 신 의원은 합동참모본부 차장 등 요직을 두루 거쳤다. 여권 관계자는 “복수 인사가 검증 물망에 올랐지만 신 의원에 대한 대통령의 신뢰가 깊다”고 전했다. 교체 시기는 유동적이지만 추석 전 지명 카드도 거론되는 것으로 전해졌다. \n\n\n\n윤 대통령은 이와 함께 임종득 국가안보실 제2차장과 임기훈 국방비서관을 교체할 것으로 알려졌다. 후임 2차장에는 인성환 전 합동군사대 총장(육사 43기·예비역 육군 소장)이, 후임 국방비서관에는 최병옥 국방부 방위정책관이 각각 내정된 것으로 알려졌다. 대통령실 관계자는 “두 사람이 1년 넘게 안보 현안에 대응한 만큼 정기 인사에 맞춰 교체하는 방안이 검토되고 있는 것으로 안다”고 전했다. 임 비서관에 대해서는 진급 심사가 진행 중이며, 임 차장의 경우도 공직에 추가로 기용될 것으로 전해졌다. 국방부 장관 교체가 유력하게 검토되는 가운데 대통령실 국방 라인도 동시 교체로 가닥이 잡힌 것을 두고 해병대 채모 상병 순직 사건 대응에서 국방부가 드러낸 난맥상과 관련이 있는 것 아니냐는 지적도 나온다. 다만 정부 고위 관계자는 “(2차장, 국방비서관은 올해 3월) 김성한 안보실장 교체 결정 시점부터 가을경 교체로 가닥이 잡혀 있었던 상황”이라며 “한미 안보협력 역량 강화와 정례 인사 차원 성격 이상도 이하도 아니다”라고 설명했다.항명 사건, 北무인기 부실대응… 軍 누적된 혼선에 지휘권 흠집 이종섭 국방장관 교체 검토, 왜軍당국-참모 ‘채상병 사건’ 미숙 대응‘정무 대응 역량 보강’ 필요성 제기대통령실 “한미 안보협력 역량 강화… 채상병 이슈 발생전부터 계획된 것” \n\n\n\n이종섭 국방부 장관이 4일 서울 여의도 국회에서 열린 예산결산특별위원회에 출석해 잠시 자료를 살펴보고 있다. 윤석열 대통령은 이 장관 교체를 검토 중인 것으로 알려졌다. 박형기 기자 oneshot@donga.com 윤석열 대통령이 이종섭 국방부 장관 교체 카드를 검토하는 것은 북한 핵무력 고도화 등 엄중한 안보 상황에서 군 지휘 체계와 기강을 다잡고 한미 안보 대응 역량을 강화하려는 다목적 포석으로 보인다. 그간 대통령실과 군 안팎에서 올해 초 무인기 대응 미숙 논란, 군 납품 비리 등이 연달아 터져 나오는 등 누적된 군 내부 혼선 속에 정무 대응 역량을 보강하려는 의도라는 해석도 나온다. 일회성 대응 차원이 아닌, 국방 역량 강화를 위해 안보라인을 개편하려는 종합적 구상에 따른 것이라는 설명이다.● 군 잇따른 혼선에 국방장관 교체 검토 여기에 최근 해병대 채모 상병 사건에 대한 국방 당국 및 참모들의 업무 미숙도 장관 교체 등의 필요성을 높인 요인으로 작용했다는 시선도 있다. 개정 군사법원법에 따르면 군인 등이 사망하거나 사망에 이른 경우에는 일반 법원이 재판 관할권을 갖도록 돼 있는데, 참모들이 미숙한 대응으로 논란을 키웠다는 지적이 군 안팎에서 나오고 있다. 군 소식통은 “박정훈 대령의 ‘항명 사건’으로 군 지휘권이 돌이킬 수 없을 정도로 흠집이 났고, 사안이 진행될수록 정권 부담으로 이어질 것이라는 우려가 적지 않다”며 “최근 이 장관 교체 가능성이 군 내부에서 흘러나왔다”고 전했다. 다만 정부 관계자는 4일 임종득 국가안보실 2차장과 임기훈 국방비서관 교체가 검토되는 배경에 대해서는 “한 치 빈틈도 허용할 수 없는 국방 안보 영역의 철저한 인수인계가 필요했기 때문”이라며 “올 3월부터 철저하게 준비된 종합적인 구상에 따른 것”이라고 설명했다. 두 사람 교체를 두고 채 상병 사건에 대한 처리 미숙이 교체 원인으로 작용한 게 아니냐는 일각의 관측을 강하게 반박한 것. 대통령실 고위 관계자도 이날 기자들과 만나 임 차장과 임 비서관 교체에 대해 “두 사람이 군 출신이거나 현역 군인인 만큼 적어도 6개월 전에는 군 인사 계획과 (맞물린) 종합적인 업무 인수인계 과정을 거쳐야 한다”며 “채 상병 이슈를 포함해 최근 일어난 사건들보다 훨씬 이전부터 준비되고 계획된 종합적 플랜”이라고 했다. 정부 핵심 관계자도 “3월 김성한 당시 국가안보실장이 물러나는 시점부터 올가을을 기점으로 안보실 2차장과 국방비서관에 대한 인선을 단행하는 방침이 잡혀 있었다”며 “후임자 물색과 인수인계 등 문제로 자연스럽게 절차가 진행된 것”이라고 설명했다.● 추석 기점 국방장관부터 교체할 수도 그간 윤 대통령은 “국면 전환용 개편은 없다”며 개편론을 일축해 왔지만 총선 시계가 빠르게 돌아가면서 내각과 대통령실 개편을 마냥 미루기도 어려운 상황이란 게 여권 안팎의 시각이다. 이에 따라 추석 연휴를 기점으로 개각과 대통령실 쇄신 구상이 복잡하게 맞물릴 거라는 전망이 나온다. 앞서 통일부와 산업통상자원부 장관을 원 포인트로 교체한 만큼 국방부 장관 교체 카드만 또 먼저 꺼내 들 수 있다는 관측도 나온다. 그러나 환경부 등 몇 개 부처에 대한 개각 가능성도 남아 있어 개각 시점을 속단하기는 어렵다. 대통령실 관계자도 “윤 대통령은 국면에 이끌려 개각을 하는 스타일이 아니다”라고 했다. 총선 출마를 앞두고 대통령실 일부 인사에 대한 후임 물색이 수면 아래에서 조심스럽게 이뤄지는 것으로 알려졌다. 수석급에선 김은혜 홍보수석비서관, 강승규 시민사회수석비서관 등이 내년 총선 출마에 나설 것으로 알려졌다. 검찰 출신 비서관 중에는 주진우 법률비서관의 출마가 유력하게 거론된다. 나머지 검찰 출신 인사들의 출마 가능성은 옅어지는 기류다. 비서관급에선 강명구 국정기획비서관, 서승우 자치행정비서관 등이 거론된다. 대통령실 후광을 갖고 지역구를 닦아야 하는 행정관들의 경우엔 수석이나 비서관들보다 발걸음이 빨라질 수 있다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518712?sid=100"
    },
    {
        "title": "[오늘의 주요일정] 정치·정부(5일, 화)",
        "date": "2023.09.05",
        "main": "4일 오후 서울 여의도 국회에서 정보위원회 전체회의가 진행되고 있다. (공동취재) 2023.9.4/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) = ◇대통령실-대통령통상업무 ◇국무총리실-총리10:00 국무회의(정부서울청사)14:00 대정부질문(국회)◇감사원-원장통상업무 ◇외교부-장관10:00 국무회의인도네시아ㆍ인도 출장(9.5.-10.).-1차관통상업무-2차관통상업무◇통일부-장관10:00 국무회의14:00 국회 대정부질문-차관통상업무◇국방부-장관10:00 국무회의-차관통상업무◇국가보훈부-장관통상업무10:00 국무회의◇국민권익위원회-위원장10:00 국무회의(정부서울청사)◇개인정보보호위원회-위원장10:00 국무회의(정부서울청사)◇국회14:00 본회의(본회의장)10:00 과학기술정보방송통신위원회 안전조정위원회(본관 627호)안건조정위 산회 후 과학기술정보방송통신위원회 예산결산심사소위원회(본관 627호)10:00 정무위원회 예산결산심사소위원회(본관 604호)-의장14:00 본회의15:00 국방첨단과학기술사관학교 설립을 위한 대토론회(의원회관 제3세미나실)◇국민의힘-대표10:00 구자근 의원실 주최 「방위산업 육성과 발전방안을 위한 연속 토론회」(국회 의원회관 제2소회의실)13:40 의원총회(국회 본관 예결위회의장)14:00 대정부질문 (정치)(국회 본회의장)-원내대표09:00 원내대책회의(국회 본관 245호)13:40 의원총회14:00 대정부질문 (정치)◇더불어민주당-대표14:00 대정부질문(정치)19:00 제3차 윤석열 정권 폭정 저지 민주주의 회복 촛불 문화제(국회 본관 앞 계단)-원내대표09:30 원내대책회의(국회 본관 원내대표회의실)14:00 대정부질문(정치)◇정의당-대표15:00 노동비전 토론회 - 6411과 노동정치의 미래(국회 본관 223호)-원내대표09:30 의원총회(국회 본관 223호)14:00 대정부질문(정치)",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007028677?sid=100"
    },
    {
        "title": "'함명 바꿔'→'안바꿔' 여섯번 도돌이표…홍범도함이라 부르지 못하는 '홍범도전'?",
        "date": "2023.09.05",
        "main": "일주일째 '검토→검토 안해→검토→검토 안해→검토→검토 안해'이종섭 국방부 장관이 4일 해군 잠수함 홍범도함(SS-079)의 개명을 검토하겠다고 밝히자마자 해군이 또 \"검토한바 없다\"고 곧바로 입장을 냈다. 잠수함 이름에 홍범도 장군 이름이 붙여진 데 대해 국방부와 총리, 해군이 개명 검토 여부를 두고 며칠째 오락가락하고 있는 상황이다. 이 장관은 이날 국회 예산결산특별위원회에 출석해 '홍범도함 개명'과 관련한 국방부 입장을 묻는 질문에 \"국방부도 홍범도함 명칭에 대해서는 검토가 필요하지 않겠나\"라고 답했다. 하지만 해군은 이 장관 발언이 알려진 후 이날 국방부 정례브리핑에서 \"기존 입장과 동일하다. 현재 검토하고 있지 않다\"고 밝혔다. 이런 번복은 처음이 아니다. 홍범도함 개명 얘기는 육군사관학교 내 홍범도 장군 흉상 철거 논란이 불거진 후 지속적으로 언급됐다. 처음 논란이 제기된 건 지난달 28일이다. 당시 홍범도 장군 흉상 철거 관련 국방부 대변인 브리핑 중에 전하규 대변인이 홍범도함 개명 여부와 관련된 질문에 \"필요하다면 검토할 수 있다\"고 밝힌 바 있다. 그러나 이 입장은 곧바로 부인됐다. 당시 배석했던 해군 측에서 \"현재 해군은 홍범도함 함명 제정 변경 등에 대해서 검토하고 있지 않다\"고 공식 입장을 표명한 것이다. 사흘 후인 지난달 31일엔 한덕수 국무총리가 국회 예결위에 출석한 자리에서 \"우리의 주적과 전투해야 하는 군함을 상징하는 하나의 이름이 공산당원이었던 사람으로 (이름을) 하는 것은 적정하지 않다고 생각한다. 수정을 검토해야 한다고 생각한다\"고 말해 다시 한번 '홍범도함 개명' 논란에 불을 지폈다. 그런데 다음날인 1일 국방부는 또다시 \"해군에서 (홍범도함 개명을) 검토하는 것은 없는 것으로 안다\"고 엇박자를 냈다. 이어서 이종섭 국방부장관이 4일 또다시 \"홍범도함 명칭 (변경) 검토\"를 언급하고 해군이 \"검토하지 않고 있다\"고 밝힌 것이다. 약 일주일 동안 홍범도함 개명이 필요시 검토→검토 안한다→검토→검토 안한다→검토→검토 안한다 등 여섯 번이나 입장이 오락가락한 셈이다. 뚜렷한 근거 없이 그때그때 질문이 나올 때마다 입장이 계속 변하는 것은, '윗선'에서조차 홍범도함 개명을 두고 입장과 기준이 없다는 것을 방증한다. 결국 국방부가 모종의 '외압'에 흔들리고 있다는 지적도 나온다. 홍범도함은 해군의 1800t급 잠수함으로 박근혜 정부 시절인 2016년 2월 함명이 제정됐다. 해군은 당시 \"홍범도 장군의 이름을 최신예 잠수함 함명으로 정함으로써 장군의 애국심을 기리고 국민의 안보의식을 고취할 수 있을 것\"이라고 밝혔었다. \n\n\n\n▲이종섭 국방부 장관이 4일 국회에서 열린 예산결산특별위원회 전체회의에서 의원 질의에 답변하고 있다. ⓒ연합뉴스",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/002/0002299300?sid=100"
    },
    {
        "title": "윤미향, 오늘 입장 밝히나? / 이재명 \"힘이 조금씩 빠져\" / 한동훈 \"수사 영향 주면 잡범도 단식\" [띵동 정국배달]",
        "date": "2023.09.05",
        "main": "[앵커]무소속 윤미향 의원이 친북단체인 조총련이 주최한 관동대지진 학살 100주기 추모식에 참석한 뒤 후폭풍이 거셉니다.윤 의원 행보를 두고 논란이 계속되는 가운데 윤석열 대통령이 반국가 행위에 대한 단호한 대응을 주문했는데요.윤 의원을 겨냥한 것으로 해석됩니다.[이도운 / 대통령실 대변인 : (윤석열 대통령은) 자유민주주의 국체를 흔들고 파괴하려는 반국가행위에 대해서는 정치진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다고 말했습니다.]대통령실 관계자들도 윤 의원의 행동을 강하게 비판했는데요.나혜인 기자 리포트 보고 오시죠.[기자]국민 세금을 받는 국회의원이 반국가단체 행사에 참석해 '남조선 괴뢰단체'라는 말을 듣고 있는 걸 우리 국민이 어떻게 이해하겠느냐고 꼬집었습니다.좌우나 진영을 떠나, 헌법 가치가 위협받을 수 있는 문제라며 날을 세웠습니다.[앵커]국회에서도 조총련은 반국가단체이고, 윤 의원이 현행법을 위반했다는 지적이 잇따랐습니다.어제 현장으로 가보시죠.[양 금 희 / 국민의힘 의원 : 국회의원이 대한민국의 존립을 위협하는 단체 행사에 참석한 것에 대해서 어떤 의견을 가지고 계시는지 말씀해 주십시오.][박 진 / 외교부 장관 : 적절치 않다고 생각을 합니다. 조총련은 아시다시피 국가보안법상 반국가단체입니다. 북한의 대리기관이고 북한의 주일대표부의 성격을 가지고 있습니다.][양금희 / 국민의힘 의원 : 추가로 확인이 필요하겠지만, 윤미향 의원은 현행법을 위반한 것 맞습니까?][김영호 / 통일부 장관 : 네, 현행법을 위반했습니다. 윤미향 의원께서는 조총련 행사 참석 관련해서 통일부에 사전 접촉 신고를 한 바가 없습니다. 윤미향 의원께서 이 문제와 관련해서 색깔론이다, 이런 주장을 펴고 계십니다만 법에는 색깔이 없다….]국민의힘은 소속 의원 20명이 서명한 윤 의원 징계안을 국회 윤리특위에 제출하고 의원직 제명을 촉구했습니다.[전주혜 / 국민의힘 원내대변인 : 헌법에서 규정하고 있는 국가의 이익을 우선으로 하여 직무를 행해야 한다는 점을 명백하게 위반했습니다. // 국회법에서 정한 국회의원으로서의 직무, // 일본에 있는 주일 대사관의 차량을 이용하고 지원을 받고, 이런 것이 국회의원으로서 정당한 직무 활동을 넘어섰기 때문에….]국민의힘은 윤 의원이 원래 소속이었던 민주당을 향해 의원직 제명에 협조하라고 압박했지만, 민주당은 거리를 두며 말을 아꼈습니다.[김 기 현 / 국민의힘 대표 : 침묵은 암묵적 동의입니다. 민주당이 윤미향 의원의 반국가행태에 동조하는 것이 아니라면 제명 등 단호한 조치에 협조할 것을 요구합니다.][권칠승 / 더불어민주당 수석대변인 : (국민의힘에서 윤미향 의원 윤리위에 제소한다고 하는데 어떤 입장이신가요?) \"거기에 대해서는 논의된 바가 없습니다.]보수성향 단체인 엄마부대 등은 윤 의원을 국가보안법 위반 혐의로 검찰에 고발했습니다.국민의힘 소속 이종배 서울시의원도 오늘 남북교류협력법 위반 혐의로 윤 의원을 경찰에 고발할 예정이라고 합니다.윤 의원은 조총련은 추모식을 함께 주최한 여러 시민단체 가운데 하나일 뿐이라며 중요한 건 색깔론이 아니라 조선인 학살에 대한 진상 규명이라고 반박하고 있습니다.오늘 입장을 정리해 발표할 것으로 알려져 관심이 모아집니다.어제저녁 국회 모습입니다.더불어민주당이 국회에서 정부를 비판하는 촛불집회를 열었습니다.지난달 23일 일본 후쿠시마 원전 오염수 방류 전날 이후 2번째입니다.단식 5일차에 접어든 이재명 대표는 힘에 부친 듯 평소보다 짧게 연설을 마쳤는데요.당의 화합과 당원들의 적극적인 행동을 당부했습니다.[이재명 / 더불어민주당 대표 : 우리 한 명, 한 명, 따로따로가 아니라 우리 모두가 힘을 합치고 우리 안의 작은 차이를 넘어서 밖을 향해 함께 힘쓴다면 저는 반드시 이 거대한 장벽도 넘을 것이라고 확신합니다.//제가 조금씩 힘이 빠져가는 만큼 여러분이 조금 더 힘을 내주십시오. 제가 점점 말하기가 어려워지는 만큼 여러분이 조금 더 말해주십시오. 제가 점점 행동하기 어려워져가는 만큼 여러분이 더 행동해 주시겠죠?]어제 낮에는 이해찬 전 민주당 대표가 이재명 대표를 방문했습니다.이해찬 전 대표는 정부가 헌법 체계를 무너뜨렸다며 이대로 가면 파시즘이라고 비판했는데요.이재명 대표는 연성 독재로 가는 거라며 동조했습니다.이렇게 정부에 대한 비판 목소리를 높이는 이재명 대표, 그런데 어제는 쌍방울 대북 송금 사건과 관련해 검찰이 출석을 요구한 날이었죠.하지만 이 대표가 오전 2시간만 조사를 받겠다고 하면서 결국 불발됐는데요.검찰은 쌍방울 그룹이 북측에 3백만 달러를 송금한 직후 이화영 전 경기도 평화부지사가 통일부에 당시 경기도지사였던 이재명 대표의 북한 방문을 허가해달라고 요청한 정황을 파악했습니다.지난 2월 경기도청을 압수수색하면서 이 전 부지사가 지난 2020년 1월 김연철 당시 통일부장관과 이 대표의 북한 개성 방문과 관련해 면담했다는 경기도 내부 문건을 확보한 겁니다.김연철 전 통일부 장관은 YTN 취재진에게 워낙 많은 사람과 면담을 해 이 전 부지사와 그 문제를 논의했는지 잘 기억나지 않는다며, 이 대표가 통일부에 방북 신청도 하지 않아 애초 자신과 논의할 사안이 아니라고 설명했습니다.검찰은 이 대표를 상대로 이런 상황을 알았는지 등을 확인할 방침인데요.이 대표 단식으로 조사에 지장이 초래되고 있다며 2차례 연속 불출석한 것에 대해 유감을 나타냈습니다.한동훈 법무부장관은 수사에 영향을 주는 선례가 남으면 안 된다며 이 대표를 강하게 비판했습니다.[조수진 / 국민의힘 의원 (국회 예결위) : 방탄용 단식으로 인해서 수사에 차질이 생길 것 같다는 우려가 나오는데요?][한동훈 / 법무부장관 : 국민들께서 이번 사안을 다 지켜보고 있는 과정에서 그게 진짜 수사나 재판에 영향을 주는 것을, 그런 선례가 남겨지게 되면 앞으로는 잡범 포함해서 누구나 다 소환 통보받으면 단식을 하지 않겠습니까? 그런 점을 감안해서라도 법이 엄정하게 집행될 거라고 생각합니다.]국민의힘에서는 이 대표 단식을 두고 '3출 단식'이라며 비판했는데요.도심 집회까지 이동하는 '출장 단식', 밤에 대표실에서 취침하는 '출퇴근 단식', 검찰 조사를 앞두고 '출두 회피용 단식'이라는 겁니다.또 이 대표가 단식을 하며 관심을 즐긴다고 꼬집기도 했습니다.[김기현 / 국민의힘 대표 : 국회를 극단 성향 유튜버들의 놀이터로 만들어버렸습니다. // 단식한다고 하는데 실제 단식인지 단식 쇼인지도 의문이지만 밤낮으로 유튜브 라이브 방송을 즐기는 이재명 대표의 모습에서 야당 수장의 모습을 보기보다는 관심받고 싶어 하는 관종의 DNA만 엿보일 뿐입니다.]홍준표 대구시장은 이 대표를 향해 반찬 투정하며 밥 안 먹겠다고 투정 부리는 어린애 같다며 단식 투쟁은 7, 80년대 저항 수단이 없을 때 하는 최후 수단이라며 일침을 놓았습니다.민주당은 독재와 민주주의의 퇴보를 막기 위한 어쩔 수 없는 단식이었다며 폄훼를 중단하라고 맞선 가운데, 오늘부터 나흘 동안 대정부 질문이 진행됩니다.일본 원전 오염수, 고 채 상병 사건, 이념 논쟁에 더해서 이 대표 행보를 둘러싼 여야 공방도 치열할 것으로 보입니다.지금까지 정국 브리핑이었습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001931637?sid=100"
    },
    {
        "title": "尹 대통령, 아세안·G20 참석차 출국...5박 7일 일정",
        "date": "2023.09.05",
        "main": "윤석열 대통령은 오늘(5일) 아세안 관련 정상회의와 주요 20개국, G20 정상회의 참석 등을 위해 순방길에 오릅니다.윤 대통령은 먼저 오늘부터 8일까지는 인도네시아 자카르타를 방문해 한·아세안 정상회의와 아세안+3 정상회의 등에 참석합니다.윤 대통령의 아세안 관련 정상회의 참석은 지난해 11월 캄보디아 프놈펜 회의 이후 두 번째입니다.이후 9일부터 10일까지 윤 대통령은 G20이 개최되는 인도 뉴델리에서 각종 정상회의 세션에 참석한 뒤 오는 11일 귀국합니다.이번 순방 일정을 계기로 인도네시아와 말레이시아, 필리핀, 캄보디아, 인도 등 14개국 정상들과 틈틈이 회담이 진행되는데, 한중 정상회담은 열리지 않을 것으로 보입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001931575?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 아세안·G20 출국…북핵 공조·공급망 다변화 논의",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 아세안(동남아 국가 연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석을 위해 오늘(5일) 5박 7일간의 순방길에 오릅니다. 윤 대통령은 우선 오늘부터 7일까지 인도네시아에서 아세안 관련 정상회의와 경제 외교 일정을 연이어 갖습니다. 윤 대통령은 인도네시아 자카르타에서 한-아세안 정상회의, 아세안과 한중일간 정상회의, 미국을 비롯한 18개국 정상이 역내외 안보 현안을 논의하는 동아시아 정상회의(EAS)에 참석할 예정입니다. 8일에는 조코 위도도 대통령과 한-인도네시아 정상회담이 예정돼 있습니다. 이어 9일부터 이틀간은 인도 뉴델리에서 열리는 G20 정상회의에 참석합니다. 윤 대통령은 정상회의 세션에서, 규범에 기반한 국제질서 준수를 강조하는 한편, △우크라이나 평화 정착과 재건 지원 △글로벌 디지털 윤리규범 정립 △기후변화 대응에 한국이 기여할 방안을 설명할 예정입니다. G20 정상들과 나렌드라 모디 인도 총리 주최 만찬과 간디 추모공원 헌화·식수도 함께 합니다. 또 14개 소다자회의와 양자 정상회담이 확정됐으며, 6개국과의 회담은 현재 조율 중입니다. 회담에서 윤 대통령은 공급망 다변화 등의 협력을 논의하고, 부산엑스포 지지를 당부할 예정입니다. 시진핑 중국 국가주석이 G20 회의에 참석하지 않을 거로 전망되면서, 한중 정상회담은 열리지 않을 가능성이 큽니다.  윤 대통령은 순방 기간 북한 불법 핵과 미사일 도발에 단호히 대응하고 북한 비핵화에 긴밀하게 공조해야 한다는 점을 각국 정상들에게 촉구할 예정입니다. 유엔 안전보장이사회 제재를 철저히 지키는 가운데, 가상자산 탈취, 해외노동자 파견, 해상 환적 등 북한 정권의 자금줄이 되는 불법 행위를 국제사회가 함께 차단해야 한다고 강조할 방침입니다. 인도-태평양 지역 주요 거점국가인 인도네시아와 인도를 비롯해, 아세안 각국과의 경제협력 강화도 주요 현안입니다. 이도운 대통령실 대변인은 어제(4일) \"(윤 대통령이) 이번 순방에서도 가장 중요한 이슈는 경제라고 강조했다\"며 \"정상회의에서 안보를 굳건히 다지는 것도 결국 시장을 넓히고 외국과 산업 협력을 공고히 해 우리 경제가 안정적으로 성장하고 발전하기 위한 것이라고 말했다\"고 전했습니다. 이번에는 별도의 경제사절단이 동행하지는 않지만, 7일 인도네시아 현지에서 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 주요 대기업 총수들이 참석하는 양국 비즈니스 라운드테이블이 열립니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011559379?sid=100"
    },
    {
        "title": "'김정은 애인설' 돌던 北 인기가수…'뇌물 수수' 폭로 나왔다",
        "date": "2023.09.05",
        "main": "현송월 노동당 선전선동부 부부장/사진=연합뉴스김정은 북한 국무위원장의 최측근들이 뇌물을 받고 부정한 청탁을 들어주는 부정부패로 주민 반발이 커지고 있다는 주장이 나왔다.일본 산케이신문은 4일 북한 외교관 출신으로 귀순한 고영환 전 국가안보전략연구원 부원장이 최근 탈북한 노동당과 조선인민군 간부 등의 증언을 토대로 정리한 최신 보고서 내용을 보도했다. 이를 통해 김 위원장의 최측근으로 꼽히는 현송월 노동당 선전선동부 부부장과 리선권 당 통일전선부장 등의 부정 의혹을 제기했다.이 보고서는 고 전 부원장이 최근 탈북한 노동당·조선인민군 간부들의 증언을 토대로 북한의 최신 상황을 분석했다.\n\n\n\n북 건군절 경축공연 무대에 오른 현송월/사진=북한 조선중앙TV현 부부장은 왕재산경음악단 인기 가수 출신으로 한때 '애인설'이 불거졌을 정도로 김정은 위원장의 곁에서 수행하는 측근으로 알려졌다. 김 위원장의 해외 유학 시절 국제전화도 주고받으며 친밀한 관계를 유지하고, 비서 역할도 담당했다. 2018년 평창동계올림픽에 북한 예술단을 이끌고 방한하기도 했다.현 부부장은 비밀리에 무역회사를 운영하면서 사적으로 외화를 축재했고 대학 동창이나 예술단 시절 동료의 스캔들을 해결해 주면서 뇌물을 받아온 것으로 알려졌다. 당 규율조사부는 김 위원장과 특별한 관계를 고려해 현 부부장의 혐의를 묵인하는 상태인 것으로 전해졌다.군 출신으로 전 외무상인 리 통전부장은 친족이나 친구 가족이 좋은 직업을 가질 수 있도록 소개하고 대가로 외화를 받는 것으로 알려졌다. 리 통전부장은 오랜 기간 한국 등과 교섭을 담당해 국내외 사정이 밝은 인물로 꼽힌다.또한 평양, 동부, 원산 등 도시를 관할하는 당 간부의 비리도 난무하고 있다는 증언이 나오고 있다. 입지 여건 등이 좋은 주택을 배정받을 권리를 3000달러(약 395만 원) 이상 뇌물을 받고 공공연하게 거래하고 있다.산케이는 \"부정부패와 투쟁을 우선 과제로 내건 김 위원장에게 측근의 부패는 정권의 기반을 뒤흔드는 '아킬레스건'이 될 가능성이 있다\"고 평가했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/015/0004887606?sid=100"
    },
    {
        "title": "윤 대통령, 아세안·G20 정상회의 참석차 출국",
        "date": "2023.09.05",
        "main": "■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011559560?sid=100"
    },
    {
        "title": "오늘부터 대정부질문…오염수·홍범도 흉상 공방 전망",
        "date": "2023.09.05",
        "main": "국회가 오늘(5일)부터 나흘 간 대정부질문을 진행합니다.오늘(5일) 정치 분야를 시작으로 외교·통일·안보 분야, 경제 분야, 교육·사회·문화 분야 순으로 대정부질문이 실시됩니다. 첫날부터 일본 후쿠시마 원전 오염수 방류를 둘러싼 논란과 홍범도 장군의 육사 흉상 이전 문제, 고 채상병 사망 사건에 대한 윗선 개입 의혹 등을 놓고 거센 공방전이 벌어질 전망입니다.양평고속도로 종점 변경 문제와 내년도 예산안, 경제상황 등도 도마 위에 오를 것으로 보입니다.장효인 기자(hijang@yna.co.kr)#대정부질문 #국회연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617734?sid=100"
    },
    {
        "title": "여야, ‘교권회복 4법’ 이르면 21일 처리 예정",
        "date": "2023.09.05",
        "main": "[공교육 멈춤의 날]교권침해 학생부 기재 놓고는 이견7일 교육위 법안소위 열어 논의여야는 7일 국회 교육위원회 법안심사소위원회를 열어 교사의 정당한 지도가 아동학대로 치부되지 않도록 하는 내용 등이 담긴 ‘교권회복 4법’ 개정안을 논의한다. 소위 의결 후 14일 교육위 전체회의를 거쳐 이르면 21일 정기국회 본회의에서 교권회복 법안들을 통과시킬 방침이다. 여야는 4일 한목소리로 교원지위법, 초·중등교육법, 유아교육법, 교육기본법 개정안 등 교권회복 4법 처리를 약속했다. 국민의힘 박대출 정책위의장은 이날 최고위원회의에서 “교권이 온전히, 자유롭게 보장될 수 있도록 법적 제도적 장치 정비에 최선을 다하겠다”라며 “계류 중인 교권회복 4법이 신속히 통과될 수 있도록 하겠다”고 밝혔다. 더불어민주당 박광온 원내대표도 이날 최고위원회에서 “선생님들의 목소리를 존중하고 함께하겠다”며 “약속드린 입법 과제를 반드시 실천하겠다”고 말했다. 여야는 당초 이날 교육위 전체회의를 열고 이 법안들을 통과시킬 예정이었지만 이견이 있는 내용에 대해 7일 법안소위에서 최대한 합의점을 찾기 위해 회의를 연기했다. 민주당은 학생의 교권침해 활동을 학교생활기록부에 기재하는 교원지위법 개정안 일부 조항에 대해 소송 남발과 ‘낙인 효과’ 등 부작용을 우려하고 있다. 하지만 여야가 교권보호 필요성에 공감대를 이루고 있어 14일 전체회의에 이어 이르면 21일 본회의에서 이 법안들을 처리할 것으로 전망된다. 여야는 이날 나란히 7월 극단적 선택을 한 서울 서초구 서이초등학교 교사 분향소를 찾아 조문했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/020/0003518716?sid=100"
    },
    {
        "title": "윤 “중국, 북 비핵화에 역할 해야”…오늘 아세안·G20 순방 출발",
        "date": "2023.09.05",
        "main": "[앵커] 윤석열 대통령이 오늘(5일)부터 5박 7일 일정으로 아세안 정상회의, 주요 20개국 정상회의 참석 순방에 나섭니다. 윤 대통령은 각국 정상들에게 북한 비핵화를 위한 국제사회 공조를 촉구하겠다고 밝혔습니다. 특히 중국을 짚어, 북한 비핵화 노력을 요구했습니다. 조태흠 기자의 보도입니다. [리포트] 윤석열 대통령은 오늘부터 8일까지 아세안의 동남아 국가, 이후 주요 선진국과 개발도상국 정상들을 연이어 만납니다. 이번 순방에서, 북한 위협에 맞선 국제사회 공동 대응을 촉구하겠다고 했습니다. 특히 현재의 유엔 안보리 대북 제재만 충실히 이행돼도, 북한 대량살상무기 자금원을 상당히 차단할 수 있다고 밝혔습니다. 대북 제재 강화와 이행에 소극적인, 안보리 상임이사국이자 G20 국가, 중국과 러시아를 염두에 둔 발언으로 해석됩니다. 대통령실 관계자는 중·러가 좀 더 신경 쓴다면 북한 해외 노동자가 보내는 달러와 탈취 가상자산 현금화, 비밀 해상무역 등을 막을 수 있다고 설명했습니다.[김태효/국가안보실 1차장/지난달 31일 : \"북핵 문제를 포함한 역내 현안, 그리고 국제 현안에 대한 우리의 입장을 개진하고, 규범 기반의 국제 질서 속에서 이것을 어떻게 수호할지...\"] 윤 대통령은 중국은 직접 거론하며, 북한 비핵화에 역할을 요구했습니다. 안보리 상임이사국으로 건설적 노력을 해야한다, 북한 핵 개발은 역내 불안을 높여 중국 국익에도 바람직하지 않다고 했습니다. 시진핑 중국 국가주석이 G20 회의에 참석하지 않을 것으로 보여, 한중 정상회담 가능성은 낮지만, 다른 한중 소통 가능성은 있다고 대통령실은 설명했습니다. 많은 자원과 큰 시장을 가진 인도네시아 등의 아세안 국가, 또 인도와의 경제 협력 강화도 이번 순방 핵심 의제 중 하나입니다. 윤 대통령은 공급망 회복력 강화를 위해, 핵심 품목 수출입 다변화와 안정적 공급망 구축을 논의하겠다고 밝혔습니다. KBS 뉴스 조태흠입니다. 촬영기자:송상엽 권순두 김한빈/영상편집:박주연■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011559412?sid=100"
    },
    {
        "title": "태영호 \"홍범도 평가 바뀐 것 없어…흉상 이전은 국군의 뿌리 문제\"",
        "date": "2023.09.05",
        "main": "태영호 국민의힘 의원. 김현동 기자           태영호 국민의힘 의원은 4일 독립운동가 홍범도 장군에 대한 입장이 과거와 달라졌다는 지적에 대해 \"홍범도 장군에 대한 나의 평가에서 바뀐 것은 아무것도 없다\"며 \"바뀐 것이 있다면 현충원에 모실 때는 적극 지지했는데 우리 국군의 뿌리를 모시는 육군사관학교에 홍 장군의 흉상을 모시는 것에는 반대한다는 것\"이라고 반박했다.태 의원은 이날 페이스북에서 \"육군사관학교에서 홍 장군의 흉상을 이전하기로 한 국방부의 결정을 지지하니 일부 언론들이 홍 장군에 대한 나의 평가가 지난 시기 '귀감'에서 '혼선을 주는 인물'로 바뀌었다고 보도했다\"며 이같이 밝혔다.      태 의원은 \"사실 홍 장군이 사회주의자인지 공산주의자인지는 누구도 단정 지을 수 없다\"며 \"다만 소련공산당 입당과 소련군에서의 경력, 여러 자필 문서, 소련 공산당원으로 생을 마감한 것이 역사적 사실로 남아있을 뿐\"이라고 말했다.      그러면서 \"이러한 이력이 본인의 자율적인 이념 선택인지 아니면 항일이라는 당시 현실 속에서 소련의 지원이 절실히 필요했던 상황과 그 후 소련 공산당원이라는 지위가 주는 편익 때문이었는지는 누구도 알 수 없다\"며 \"지금 논점은 홍 장군을 우리 국군의 뿌리로 보고 흉상을 육군사관학교와 국방부에 모실 수 있는가이다\"고 했다.      또 \"군사 교육기관에 본의든 본의가 아니든 공산당 동조 이력을 가진 홍 장군의 흉상을 세우면 생도들에게 이념 혼선이 생길 수 있다\"며 \"소련군 군복을 입고 있는 홍 장군의 흉상이 있다면 동맹국들이 우리 군을 어떻게 볼지도 고려해야 한다\"고 말했다.      태 의원은 \"만일 우리 국군이 뿌리로 삼아야 할 독립운동가들의 흉상이 육군사관학교에 필요하다면 논란이 없고 이념적 정체성도 이력도 명백하고 자유민주주의 공화제에 기초한 분들을 우리 국군의 뿌리로 삼아야 할 것\"이라고 덧붙였다.      앞서 태 의원은 홍범도 장군 흉상 이전을 둘러싼 정치권 공방 속에 지난 2021년 유튜브에서 \"김일성은 '홍범도 장군이 공산주의자가 아니다' 이렇게 평가했다\", \"나라의 독립을 위해 자신은 물론 온 가족까지 희생된 장군과 그의 가족의 희생정신은 우리 모두의 귀감\"이라고 발언한 것으로 알려져 말 바꾸기 논란이 일었다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305566?sid=100"
    },
    {
        "title": "[속보]尹 “한미일 협력, 특정 국가 배제 아냐…한일중 협력도 궤도 올라야\"",
        "date": "2023.09.05",
        "main": "아세안·G20 순방 출국 직전 인도네시아 언론과 인터뷰韓, 아세안+3 조정국···“한일중 협력 활기 찾도록 노력”對아세안 ODA 2027년까지 2배로···“성장 경험 공유”\n\n\n\n윤석열 대통령이 1일 서울 서초구 국립외교원에서 열린 ‘국립외교원 60주년 기념식’에서 축사를 하고 있다. 연합뉴스[서울경제] 윤석열 대통령이 5일 인도네시아 현지 언론 인터뷰를 통해 “이제 한일중 3국의 협력 활성화에 최선을 다할 때”라고 말했다. 전날 AP통신과의 인터뷰에서 북핵문제에 대한 중국의 역할론을 제기한데 이어 이틀 연속 중국을 직접 언급해 눈길을 끈다. (아세안)대통령실은 이날 이같은 내용이 담긴 윤 대통령 서면 인터뷰가 ‘아세안-한국은 서로에게 이익이 되는 파트너’라는 제목으로 인도네시아 언론 ‘콤파스’에 보도됐다고 밝혔다. 대통령실 에 따르면 콤파스는 매일 50만부를 발행하는 인도네시아 최대 일간지다. 인터뷰에서 윤 대통령은 순방 기간 중 아세안+3 의장국으로서 한일중 3국과 아세안 사이의 정상회담을 주재한다는 점을 거론하며 “이제 (한미일 협력과 마찬가지로) 한일중 3국 사이의 협력도 다시 궤도에 올려놓아야 한다”고 강조다. 윤 대통령은 “이를 위해 한국은 아세안+3 조정국으로서 최선을 다할 생각”이라며 “동북아 3국의 협력이 다시 활기를 찾으면 아세안+3도 더 큰 동력을 얻을 것이고 이는 ‘아세안 중심성’을 강화할 것”이라고 말했다.윤 대통령은 아세안과의 협력을 강화하는 방법론으로도 그동안 부각해온 자유·인권·법치 중심의 보편 가치 연대를 내세웠다. 윤 대통령은 “한국은 단기간 내 경제발전을 이루고 자유·인권·법치를 바탕으로 성숙한 민주주의를 성취했다”며 “이러한 경험을 아세안 국가들과 공유하고자 한다”고 말했다. 그러면서 “경제·사회분야는 물론 해양안보·사이버안보·방산에서도 호혜적인 협력을 확대할 것”이라며 “이번에 한국의 IT기술에 기반하는 미래 협력 사업을 제안할텐데 이는 한-아세안 연대 구상의 좋은 협력 사례가 될 것”이라고 자신했다.이어 윤 대통령은 아세안을 대상으로 하는 공적개발원조(ODA) 규모를 2027년까지 2배로 늘리겠다고 약속했다. 윤 대통령은 “한-아세안, 한-메콩, 한-BIMP-EAGA 각각 협력기금에 대한 한국의 연간 기여를 늘리겠다”며 “아세안 국가들도 각종 정책 개선과 혁신을 추진하고 개발협력 사업의 효율성을 제고하기 위해 한국과 긴밀히 협력해달라”고 말했다.한편 윤 대통령은 인도네시아를 포함한 아세안 국가들에게 북핵 문제에 공동 대응해달라고 촉구하기도 했다. 윤 대통령은 “한국과 아세안은 규칙 기반 국제 질서의 중요성을 공유하고 있다”며 “인도-태평양 지역의 평화와 안정은 국제사회 전체의 평화와 안전과 직결되는 문제”라며 “날로 고조되는 북한의 핵·미사일 위협은 아세안 국가들에게도 실존적인 문제”라고 지적했다. 그러면서 “이럴 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 호소했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/011/0004234169?sid=100"
    },
    {
        "title": "국회, 오늘부터 나흘간 대정부질문…‘오염수 문제·홍범도 흉상’ 등 쟁점",
        "date": "2023.09.05",
        "main": "국회는 오늘(5일) 오후 본회의를 열고 오늘부터 나흘간 대정부질문을 진행합니다. 오늘 정치 분야를 시작으로 내일은 외교·통일·안보 분야, 모레는 경제 분야, 8일은 교육·사회·문화 분야를 다룰 예정입니다. 여야는 첫날인 오늘 정치 분야에서는 일본 후쿠시마 오염수 방류에 대한 정부 대응과 홍범도 장군 흉상 이전 문제 등을 두고 공방을 벌일 것으로 예상됩니다. 오늘은 여당에선 권성동·박성중·최춘식·최형두 국민의힘 의원이 질의할 예정입니다. 야권에서는 더불어민주당 김두관·김한정·윤건영·설훈·조응천·최강욱 의원과 정의당 류호정 의원이 질의자로 나섭니다. 내일 외교·통일·안보 분야에서는 해병대 고 채 상병 사망 사건에 대한 윗선 외압 의혹 등이, 모레 경제 분야에서는 정부의 내년도 예산안과 세수 부족 문제 등이, 8일 사회 분야에서는 교권 보호 대책과 새만금 세계스카우트 잼버리 대회 책임론 등이 쟁점이 될 전망입니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011559380?sid=100"
    },
    {
        "title": "초유의 '공교육 멈춤의 날'…교권 회복 4법 입법화 속도",
        "date": "2023.09.05",
        "main": "여야, \"실질적인 교권 회복\" 한목소리국회 교육위, 추가 논의 거쳐 교권 회복 법안 의결 예정\n\n\n\n국회 교육위원회는 계류 중인 '교권 회복 4법'에 대해 충분한 의견 수렴을 거쳐 조만간 심의·의결한다는 계획이다. 사진은 지난달 3일 국회 교육위원회 소속 여야 의원들이 서울 서이초등학교에서 극단 선택으로 숨진 교사를 추모하며 묵념하는 모습. /이새롬 기자전국 각지의 일선 학교 교사들이 스스로 세상을 떠난 서이초 교사의 49재인 4일을 '공교육 멈춤의 날'로 정하고, 공교육 정상화와 교권 회복을 촉구하기 위해 거리로 나섰다. 상황을 예의주시하는 여야는 실질적인 교권 회복 등을 위한 입법화에 한목소리를 냈다. 계류 중인 법안 심사에 속도가 붙을 전망이다.김기현 국민의힘 대표는 이날 국회에서 열린 최고위원회의에서 \"4대 입법의 조속한 통과를 위해 노력하고 있다\"면서 \"교사의 정당한 교육 활동이 아동학대로 신고되는 현실을 시급히 개선해야 한다는 현장 교사들이 의견에 전적으로 공감한다\"고 말했다. 박광온 더불어민주당 원내대표도 \"약속드린 입법 과제를 반드시 실천하겠다\"고 강조했다.국회에 계류 중인 '교권 회복 4법'은 △교원의 지위 향상 및 교육활동 보호를 위한 특별법(교원지위법) △초중등교육법 △유아교육법 △교육기본법을 말한다. 정당한 교육활동에 대해서는 아동학대 면책권을 보장하고, 악성 민원을 방지하는 한편 민원을 교감·교장이 대응하고, 교사의 생활지도권을 보장하라는 교원단체의 요구가 반영된 법안들이다.\n\n\n\n지난 7월 극단적 선택으로 생을 마감한 서이초등학교 교사의 49재인 4일, 서울 서초구 서이초등학교에 마련된 추모 공간에 시민들의 발걸음이 이어졌다. /장윤석 인턴기자교원지위법은 학교장의 교육활동 침해행위 축소‧은폐를 금지하고, 소위 '악성 민원'을 교육활동 침해행위로 규정하는 등의 내용이다. 또한, 교육활동 침해학생과 교원을 즉시 분리하도록 하고 아동학대범죄 관련 조사‧수사 진행 시 교육감의 의견 제출을 의무화하도록 했으며, 학교교권보호위원회를 폐지하는 대신 교육지원청에 '지역교권보호위원회'를 설치하도록 했다.초중등교육법과 유아교육법 개정안에는 교원의 정당한 생활지도는 아동복지법이 금지하는 신체·정서적 금지행위 위반으로 보지 않는다는 내용이 포함됐다. 즉, '면책'에 관해 다룬 법안이다. 아울러 교육활동과 관련한 학교의 민원처리를 학교장이 책임지도록 했다. 교육기본법은 부모 등 보호자가 학교의 정당한 교육활동에 협조하고 존중할 의무를 명확하게 규정했다.최근 교원에 대한 폭행·협박·모욕 등 교육활동 침해 행위가 심각한 수준이다. 홍석준 국민의힘 의원실이 지난달 교육부 및 국회 교육위원회 자료를 토대로 살핀 결과, 코로나19로 인해 원격수업을 했던 2020년을 제외하고 최근 5년간 교육활동 침해행위가 매년 2000건이 넘는 것으로 나타났다. 지난해에는 무려 3000건이 넘는 것으로 드러났다.\n\n\n\n전국의 교사들이 지난달 29일 서울 종로구 광화문 앞에서 공교육 정상화를 촉구하는 모습. /임영무 기자이 가운데 학생에 의한 교권 침해가 △2017년 2447건 △2018년 2244건 △2019년 2435건 △2020년 1081건 △2021년 2098건 △2022년(1학기) 1475건으로 대부분을 차지했다. 특히, 학생에 의한 상해 및 폭행이 △2017년 116건 △2018년 165건 △2019년 240건 △2020년 106 건 △2021년 231건 △2022년(1학기) 167건으로 급증했다.앞서 교권 회복 및 보호 입법화 지원을 위한 '여‧야‧정‧시도교육감 4자 협의체'는 지난 1일 국회에서 2차 회의를 열고 교권 회복 및 보호를 위한 법 개정 추진에 나서기로 합의했다. 이에 따라 국회 교육위원회는 이날 관련 법안 개정을 전체회의에서 통과시키기로 했지만, 민주당이 법안에 흠결이 없도록 추가 논의 필요성을 제기해 법안 의결은 미뤄졌다.교육위 소속 민주당 한 의원은 <더팩트>와 통화에서 \"교사의 보편적 인권과 교권을 우선으로 고려하되, 학부모와 학생의 의견 등을 더 충분히 수렴하고 숙고하는 차원\"이라며 \"이번 주중 소위에서 교권 회복 4법의 완성도를 높여 심의한 뒤 뒤 다음 주쯤 전체회의를 열고 의결한 이후 조속한 시일 내 본회의에서 통과될 것으로 보인다\"고 밝혔다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/629/0000236639?sid=100"
    },
    {
        "title": "尹대통령, 오늘 아세안·인도 G20 참석차 인도네시아 출국",
        "date": "2023.09.05",
        "main": "▲ 윤석열 대통령이 지난 8월 17일 성남 서울공항에서 한미일 정상회의 참석을 위해 미국으로 출국하며 전용기인 공군 1호기에 올라 손 흔들어 인사하고 있다.[연합뉴스 자료사진]윤석열 대통령이 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의 참석을 위해 5일 출국한다.2년 연속 아세안·G20 정상회의 참석으로, 김건희 여사도 동행한다.윤 대통령은 이날부터 8일까지 인도네시아 자카르타를 찾아 아세안 관련 정상회의에 참석하고 인도네시아 공식 방문 일정도 갖는다.자카르타에서 열리는 '한·아세안 정상회의'와 '아세안+3(한중일) 정상회의', '동아시아정상회의'(EAS) 및 인도네시아 주최 갈라 만찬 등에 연달아 참석한다.또 조코위 대통령과 정상회담을 하고 주요 협력문서에 서명할 계획이다.기업 총수들이 참석하는 한·인도네시아 비즈니스 라운드테이블과 동포 간담회도 예정돼 있다.G20을 무대로 기후 변화와 청정에너지 등 인류의 당면 과제를 해결하기 위한 한국의 기여 방안을 설명한다는 계획이다.나렌드리 모리 인도 총리와 정상회담도 별도로 개최한다.윤 대통령은 8일 인도 뉴델리로 이동, 10일까지 G20 정상회의 일정을 소화하고 11일 새벽 귀국한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/654/0000051235?sid=100"
    },
    {
        "title": "윤 대통령, 5~11일 아세안·G20 참석…인니·인도 방문",
        "date": "2023.09.05",
        "main": "[성남=뉴시스] 전신 기자 = 한미일 정상회의를 위해 미국으로 출국하는 윤석열 대통령이 17일 경기도 성남 서울공항에 도착해 공군 1호기 탑승 전 손 흔들어 인사하고 있다. 2023.08.17. photo1006@newsis.com[서울=뉴시스] 양소리 기자 = 윤석열 대통령은 5일부터 11일까지 동아시아국가연합(아세안·ASEAN)정상회의와 주요20개국(G20)정상회의 참석차 인도네시아와 인도를 방문한다.윤 대통령은 오늘(5일) 인도네시아 자카르타를 방문해 아세안 정상회의에 참석한다. 인도네시아 공식 방문이다.이 기간 동안 윤 대통령은 한-아세안 정상회의, 아세안+3(한중일), 동아시아 정상회의(EAS)등 다자회의에 참석하고, 한-인니 정상회담 등 다수의 양자회담을 한다. 인도네시아 순방을 마치고 윤 대통령은 8일 G20 정상회의가 열리는 인도로 뉴델리로 이동해 10일까지 다자회의와 양자회담, 각종 경제외교 일정을 수행한다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012069110?sid=100"
    },
    {
        "title": "한동훈 “‘이재명 단식’이 수사에 영향?…잡범도 단식할 것”",
        "date": "2023.09.05",
        "main": "“법 엄정하게 집행될 것”\n\n\n\n한동훈 법무부 장관. [연합][헤럴드경제=강문규 기자] 한동훈 법무부 장관은 지난 4일 이재명 더불어민주당 대표의 ‘무기한 단식’에 대해 “수사나 재판에 영향을 주는 선례가 남게 되면 앞으로는 잡범을 포함해 누구나 다 소환 통보를 받으면 단식을 하지 않겠나”라고 말했다.한 장관은 이날 국회 예산결산특별위원회 전체회의에 참석해, 조수진 국민의힘 의원이 ‘이 대표의 방탄용 단식으로 수사에 차질이 생길 것 같다는 우려가 나온다’는 질문에 “그런 점을 감안해서라도 법이 엄정하게 집행될 것이라 생각한다”며 이같이 밝혔다.그는 이어 “단식을 하느냐 마느냐, 단식을 어떤 방식으로 하느냐는 개인 자유의 문제지만 그게 수사나 재판에 영향을 줘서는 안 된다”고 했다.한 장관은 조 의원이 다시 ‘이 대표가 4일 조사를 받을 테니 오전에 2시간만 조사를 받게 해달라는 주장을 했는데 이렇게 통보하는 일이 (이전에도) 있었느냐’는 질의하자 “저도 못 봤고 국민들도 못 봤을 것 같다”고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002192708?sid=100"
    },
    {
        "title": "문재인 이어 이해찬도, 원로들도 '단식 이재명' 격려…결집 안간힘",
        "date": "2023.09.05",
        "main": "천막 찾은 이해찬 \"이대로 가면 파시즘\"이재명도 \"연성 독재로 가는 것\" 동조당 고문단도 \"국민이 들고 일어나야\"\n\n\n\n이재명 더불어민주당 대표의 무기한 단식 투쟁 5일차인 4일 오후 국회본청 앞에 설치된 천막을 찾은 이해찬 상임고문이 이재명 대표와 인사를 나누고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 고수정 기자] 이재명 더불어민주당 대표 단식에 문재인 전 대통령은 물론 이해찬 상임고문 등 당 원로들까지 힘을 실으면서 민주당이 단일대오 형성에 노력하는 모습이다.4일 민주당에 따르면, 이 대표는 이날로써 단식 5일차를 맞았다. 이 대표는 지난달 31일 윤석열 대통령의 민생 파괴 및 민주주의 훼손에 대한 사죄, 일본 후쿠시마 원전 오염처리수 해양 방류 반대, 전면적 국정쇄신과 개각 단행 등을 요구하며 무기한 단식 투쟁이 돌입한 바 있다.이에 이 상임고문은 국회본청 앞 이 대표 단식 농성장을 찾아 윤석열 정권을 '파시즘'에 빗대며 이 대표를 격려했다. 이 상임고문은 \"국회에서 법을 만들면 시행령으로 부수고, 대법원에서 강제징용 판결을 내면 대위변제하고, 헌법재판소에서 야간집회를 허용하면 현장에서 막는다\"며 \"헌법 체계가 무너지고 있는 것\"이라고 밝혔다.그러면서 이 상임고문은 \"국회·정부·법원·헌재의 균형이 헌법의 기본 질서인데, 그 자체가 지금 무너지고 있는 것\"이라며 \"국가 체계에 대한 이해가 없다. 누가 (대통령에게) 직언하는 사람도 없는 것 같고 본인은 순간적으로 막 지시한다\"고 지적했다.이 대표는 이 상임고문의 말에 동감하면서 \"이는 하나의 징표일 뿐이고 근자에 새로운 질서를 만들겠다는 의지가 있는 것 같다. 상식적인 국민을 존중하고, 상대를 인정하고, 서로 경쟁을 통해 나은 길을 찾는 정치가 아니라 싹 다 제거하자, 무시하자 대놓고 그런 전략으로 가는 듯하다\"고 말했다.그러면서 이 대표는 \"주권국가인지 의심스러울 정도의 행태들을 보인다. 21세기 정보화 사회에 전혀 맞지 않는 공포정치를 꿈꾸는 것 같다\"며 \"지금 이 정권의 행태를 보면 뭔가 새로운 질서를 꿈꾼다는 생각이 든다. 닥치는 대로 저지르고, 기존 질서를 자꾸 파괴해 나가고 있다\"고도 했다.이 상임고문은 \"이대로 가면 파시즘\"이라고 했고, 이 대표는 \"연성 독재로 가는 것이다. 그 단계가 된 것\"이라며 동조했다.두 사람은 약 30분 간 농성장에서 대화를 나눈 뒤 본청 당대표실로 자리를 옮겨 40분가량 더 이야기를 나눴다. 이 상임고문은 이 대표와의 만남과 관련해 별다른 소감을 밝히지 않고 국회를 떠났다.\n\n\n\n이재명 더불어민주당 대표의 무기한 단식 투쟁 5일차인 4일 오후 국회본청 앞에 설치된 천막을 찾은 이해찬 상임고문이 이 대표와 대화를 나누고 있다. ⓒ데일리안 홍금표 기자김태랑·김장곤·김철배·유용근·최봉구 고문 등 당 고문단도 같은 날 이 대표의 단식 농성장을 방문했다. 이들은 \"촛불집회로 이런 투쟁은 끝날 줄 알았는데 피를 토하고 싶은 심정이다\" \"대통령이 국민과 싸우려고 하니 국민이 들고 일어나야 한다\" 등 발언을 쏟아냈다.당 고문단은 이 대표를 향해선 \"지금의 투쟁은 이 대표 개인, 혹은 민주당만의 문제가 아니라 나라를 위한 투쟁\"이라며 \"국민을 대표해 꿋꿋하게 싸워달라\"고 당부했다.이에 이 대표는 \"고맙고 죄송하다. 말씀 들으니 힘이 난다\"며 \"단식은 내가 하겠으니 고문들께서는 현장에서 싸워 주시라\"고 말했다.앞서 문재인 전 대통령도 지난 1일 이 대표에 전화를 걸어 격려 메시지를 전했다.문 전 대통령에 이어 이부영 자유언론실천재단 이사장 등 민주화 원로 비상시국회의 상임고문 8명은 지난 2일 이 대표를 찾았고, 추미애 전 대표도 전날 이 대표를 만나 \"무도한 세력에 대해서 우리가 힘을 합쳐서 돌파해야 한다는 의지를 보여주셨다\"고 위로하기도 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002745892?sid=100"
    },
    {
        "title": "한동훈 \"이재명 단식 자유지만…수사 영향주는 선례 되면 잡범도 단식할 것\"",
        "date": "2023.09.05",
        "main": "한동훈 \"법 엄정하게 집행될 것이라고 생각\"\"단식을 하느냐 마느냐는 자유지만 수사나 재판에 영향 줘서는 안 돼\"\n\n\n\n한동훈 법무부 장관 ⓒ데일리안DB[데일리안 = 황기현 기자] 한동훈 법무부 장관은 더불어민주당 이재명 대표의 단식에 대해 \"개인 자유의 문제\"라면서도 \"수사나 재판에 영향을 주는 선례가 남게 되면 앞으로는 잡범을 포함해 누구나 다 소환 통보를 받으면 단식을 하지 않겠느냐\"라고 꼬집었다.지난 4일 복수의 언론보도에 따르면 한 장관은 이날 국회 예산결산특별위원회 전체회의에서 '이 대표의 방탄용 단식으로 수사에 차질이 생길 것 같다는 우려가 나온다'는 국민의힘 조수진 의원의 질의에 이같이 대답했다.한 장관은 \"그런 점을 감안해서라도 법이 엄정하게 집행될 것이라 생각한다\"고 강조했다.한 장관은 \"단식을 하느냐 마느냐, 단식을 어떤 방식으로 하느냐는 개인 자유의 문제지만 그게 수사나 재판에 영향을 줘서는 안 된다\"고 지적했다.조 의원이 '이 대표가 4일 조사를 받을 테니 오전에 2시간만 조사를 받게 해달라는 주장을 했는데 이렇게 통보하는 일이 (전에도) 있었느냐'고 묻자 한 장관은 \"저도 못 봤고 국민들도 못 봤을 것 같다\"고 답변했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/119/0002745932?sid=100"
    },
    {
        "title": "한동훈, 이재명 단식에 \"수사 영향 주면 잡범도 단식할 것\"",
        "date": "2023.09.05",
        "main": "\"법 엄정하게 집행될 것이라 생각한다\" \n\n\n\n답변하는 한동훈 법무부 장관 (서울=연합뉴스) 이정훈 기자 = 한동훈 법무부 장관이 8월 21일 국회에서 열린 법제사법위원회 전체회의에서 의원 질의에 답변하고 있다. 2023.8.21 uwg806@yna.co.kr (끝) [파이낸셜뉴스] 한동훈 법무부 장관은 4일 이재명 더불어민주당 대표의 단식에 대해 \"수사나 재판에 영향을 주는 선례가 남게 되면 앞으로는 잡범을 포함해 누구나 다 소환 통보를 받으면 단식을 하지 않겠느냐\"라고 말했다.   한 장관은 이날 오후 국회 예산결산특별위원회 전체회의에서 조수진 국민의힘 의원이 '이 대표의 방탄용 단식으로 수사에 차질이 생길 것 같다는 우려가 나온다'고 하자 이같이 답했다.   한 장관은 이어 \"그런 점을 감안해서라도 법이 엄정하게 집행될 것이라 생각한다\"며 \"단식을 하느냐 마느냐, 단식을 어떤 방식으로 하느냐는 개인 자유의 문제지만 그게 수사나 재판에 영향을 줘서는 안 된다\"고 강조했다.   조 의원이 '이 대표가 4일 조사를 받을 테니 오전에 2시간만 조사를 받게 해달라는 주장을 했는데 이렇게 통보하는 일이 있었느냐'고 묻자 한 장관은 \"저도 못 봤고 국민들도 못 봤을 것 같다\"고 답했다.    \n\n\n\n이재명 대표, 민주당 최고위 회의 (서울=연합뉴스) 한상균 기자 = 더불어민주당 이재명 대표가 4일 국회 앞 단식투쟁 천막에서 최고위원회의를 하고 있다. 2023.9.4 xyz@yna.co.kr (끝)  한편 이 대표는 '지금은 단식할 때가 아니다'라는 일부 지적에 대해 \"야당 대표로서 책무는 결코 저버리지 않을 것\"이라고 밝혔다.   이 대표는 이날 오전 페이스북에 '국민만 믿고 가겠습니다'라는 제목의 글을 올려 이같이 전했다.   그는 \"많은 분이 단식 천막을 찾아왔다. 어쩌면 일상에 치여 바삐 지낼 때보다 더 깊은 고견을 듣고 있다\"며 \"많은 분의 말이 밥보다 더 든든해지는 기분\"이라고 말했다.   이어 \"우리 사회에는 생존 그 자체가 힘겨운 국민이 너무 많이 있다\"며 \"빚에 쪼들려 생활을 영위하기조차 어려운 국민들이 도처에서 신음하고, 미래가 암울한 사람들이 보이지 않는 곳에서 극단적 선택을 고민한다. 그분들의 고통에 비하면 저는 아무것도 아니다\"라고 덧붙였다.   또한 \"'야당 대표가 국회에서 싸워야지, 단식하면 되겠느냐'는 말도 많이 듣는다. 맞는 말이다. 그 책무는 결코 저버리지 않을 것\"이라며 \"정치의 더 큰 책무는 국민이 겪는 절망감에 공감하는 것이라 믿는다\"고 했다.   그러면서 단식을 결정할 수밖에 없었던 이유를 설명하기도 했다.   이 대표는 \"국민을 포기한 정권과 야당으로서의 제도적 한계, 나아가 협치가 실종된 정국까지 막아내고 지켜내야 할 것들이 한둘이 아닌 상황에서 한 발짝이라도 나아가려면 온 힘을 다해야 한다\"며 \"국회에서 하는 것만으로는 국민의 절박한 삶과 끓어오르는 외침에 응답하기에 역부족\"이라고 전했다.   이어 \"우산을 나눠주는 것이 통치라면 우산이 부족할 때 함께 비 맞는 것이 정치\"라며 \"힘든 사람 곁에서 함께 슬퍼하고 함께 아파하겠다. 국민의 절박한 삶과 함께하겠다\"고 했다.   끝으로 그는 \"민주당과 이재명을 찾으려면 저 위가 아니라 바로 옆을 봐달라\"며 \"때로 흔들리고 지치더라도 오직 국민만 믿고 가야 할 길을 가겠다\"고 적었다．",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/014/0005067244?sid=100"
    },
    {
        "title": "서울시, 성추행 선고 임옥상 '대지의 눈' 철거 진행",
        "date": "2023.09.05",
        "main": "5일 새벽 굴착기 등으로 철거 작업전일 대변인 명의로 \"반드시 철거\" 강조[이데일리 양희동 기자] 서울시가 5일 오전 6시부터 성추행 선고를 받은 임옥상 씨의 작품인 서울 중구 예장동 남산 기억의 터 내 ‘대지의 눈’ 철거를 진행했다. 전일(4일) 정의기억연대(정의연) 등 시민단체들의 반대 집회로 철거가 지연됐지만 시는 “반드시 철거하겠다”며 강경한 입장을 밝힌 바 있다.\n\n\n\n5일 새벽 서울 중구 남산 일본군 위안부 기억의 터에서 강제추행 혐의로 1심에서 징역형을 선고받은 임옥상 작가의 작품 ‘대지의 눈’이 철거되고 있다. (사진=연합뉴스)앞서 서울시는 4일 오후 이동률 대변인 명의로 ‘기억의 터 조형물 철거, 더 이상 지체하지 않겠습니다’라는 입장을 통해 “금일 철거 예정이었던 ‘기억의 터’에 설치된 조형물 철거가 지연되고 있다”며 “정의기억연대(정의연) 등을 비롯한 시민단체는 퍼포먼스 등을 명분으로 철거를 계속해서 방해하고 있는 상황”이라며 전했다. 시는 같은날 오전 이 대변인 명의로 ‘기억의 터 조형물 철거 관련 서울시 입장’을 통해 철거를 예고한 바 있다.이 대변인은 입장문에서 “그 어떤 장소보다 고결하고 진정성을 담아야 할 기억의 터에 도덕성이 결여된 작가의 작품을 존치한다는 것은 위안부에 대한 도리가 아니며, 아픈 과거 상처를 다시금 헤집는 행위다”며 “시민 대상 여론조사에서도 응답자의 65%가 임씨의 작품을 ‘철거’해야 한다고 답했다”고 철거 배경을 설명했다. 이어 “기억의 터 자체가 없어지는 것이 아니고, 공간의 의미를 변질시킨 임씨의 조형물만 철거하는 것”이라며 “철거 조형물을 대신할 작품은 작가에 대한 철저한 검증과 국민 의견을 최대한 반영해 누구나 동의할 수 있는 작품으로 재설치하겠다”고 설명했다.서울시는 이날 새벽 예고대로 굴착기를 동원해 대지의 눈 등 임옥상씨 작품 2점에 대한 철거를 진행했다. 시는 임씨가 지난 2013년 자신의 연구소 직원을 성추행한 혐의로 8월 1심에서 유죄 판결을 받은 직후, 서울 내 임 씨의 작품 6점을 전부 철거하겠다고 밝힌 바 있다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005567340?sid=100"
    },
    {
        "title": "대통령실 “대통령이 수산물 먹는 것은 100% 안전하다는 것”",
        "date": "2023.09.05",
        "main": "노량진 수산시장 매출 증가“가짜 뉴스·비화학적인 괴담에 흔들리지 않는 시민 정신” \n\n\n\n   윤석열 대통령이 지난달 31일 서울 동작구 노량진수산시장을 찾아 한 식당에서 우리 수산물로 점심식사를 하고 있다. 대통령실 제공    대통령실은 일본의 후쿠시마 원전 오염처리수 방류 이후 노량진 수상시장 매출이 늘었다는 일부 보도에 대해 \"가짜 뉴스, 비화학적인 괴담에 흔들리지 않는 우리의 시민 정신이 다시 한번 확인됐다\"고 평가했다.     이 대변인은 4일 오후 용산 대통령실에서 브리핑을 통해 이같이 밝혔다.  \n\n\n\n   윤석열 대통령이 지난달 31일 서울 동작구 노량진수산시장을 찾아 상인과 대화하고 있다. 대통령실 제공    이 대변인은 \"대통령이 먹는 음식은 안전성이 100%다. 경호처의 검식관들이 조금이라도 위험할 가능성이 있다면 조치할 것이기 때문\"이라며 \"대통령이 노량진 수산시장, 자갈치 시장에 직접 가서 수산물을 먹는다는 것은 그 수산물이 100% 안전하다는 것\"이라고 했다.     또한 이 대변인은 \"대통령은 건강 비결을 물으면 '아침, 점심, 저녁을 잘 챙겨 먹는 편'이라고 답변한다\"며 \"지난 일주일간은 여러 상황으로 수산물 메뉴가 강조됐지만 축산물 메뉴도 끊긴 적 없다\"고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/022/0003852168?sid=100"
    },
    {
        "title": "尹 \"北핵 대응 위해 韓·아세안 공조…한중일 협력 활성화에도 최선\"",
        "date": "2023.09.05",
        "main": "5일 아세안(동남아 국가 연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석차 순방길에 오르는 윤석열 대통령은 \"한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"고 강조했다. 또 아세안과 한중일의 회의체인 \"'아세안+3'가 동아시아 협력의 '핵심 기제'가 되고 있다\"며 \"아세안+3가 협력의 폭과 깊이를 계속 확대해 나가려면 한중일의 협력이 전제돼야 한다\"고 강조했다.        윤 대통령은 인도네시아 일간지 콤파스(Kompas)가 이날 공개한 ‘아세안-한국은 서로에게 이익이 되는 파트너’라는 제목의 서면 인터뷰를 통해  안보와 경제 분야에서 한국과 아세안의 협력 중요성을 설명했다.        \n\n\n\n윤석열 대통령이 지난 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하기 위해 단상으로 향하고 있다.        윤 대통령은 \"인도-태평양(인태) 지역의 평화와 안정은 유럽과 대서양을 넘어 국제사회 전체의 평화와 안정에 직결되는 문제\"라며 \"우크라이나 전쟁과 북한의 핵·미사일 위협 등으로 인해 국제규범이 무시되고 기존의 합의와 약속이 파괴되고 있다\"고 언급했다. 이어 \"특히, 날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다\"며 \"이런 때일수록 한국과 아세안이 단합하여 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"고 했다.      윤 대통령은 이번 한-아세안 정상회의에서 \"'AOIP(인도-태평양 지역에 관한 아세안의 관점) 협력에 관한 한-아세안 공동성명'을 채택해, '자유, 평화, 번영의 인태 지역'을 만들어 가기 위한 정상들의 공통된 결의를 보여줄 것\"이라고 밝혔다.      아울러 \"한국은 아세안의 수요가 높은 디지털, 신재생에너지, 전기차, 스마트시티 등 미래 분야를 중심으로 실질 협력을 확대해 나감으로써 4차 산업 혁신의 길을 아세안과 함께 가고자 한다\"며 경제 협력 의지도 전했다.        윤 대통령은 '아세안+3'에 대해서는 \"한국은 3국 간 협의체의 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한, 일, 중 3국 간 협력의 활성화를 위해 최선을 다할 것\"이라며 \"동북아 3국 간의 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것이며, 이는 '아세안 중심성'을 더욱 강화하게 될 것으로 기대한다\"고 했다.      최근 한미일 정상회의에 대해서는 \"한, 미, 일 3국 간 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다\"라며 \"3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 국제사회의 평화와 안정, 번영에 기여하고 모든 국가에게 이로운 결과를 실현하기 위해 노력해 나갈 것\"이라고 했다.      \n\n\n\n윤석열 대통령의 인도네시아 아세안 관련 정상회의 참석 및 공식 방문을 앞두고 지난 3일부터 자카르타 시내에 대통령실에서 기획한 '인도네시아는 평화와 공동번영의 핵심 파트너' 광고 영상이 상영 중이라고 대통령실은 5일 밝혔다. 사진 대통령실        윤 대통령은 이날 인도네시아로 출국해 8일까지 조코 위도도 대통령 초청으로 인도네시아 자카르타를 방문한 뒤 한·아세안 정상회의와 아세안+3 정상회의 등에 참석한다. 오는 9일부터 10일까지 윤 대통령은 G20이 개최되는 인도 뉴델리에서 각종 정상회의 세션에 참석한 뒤 오는 11일 오전 귀국한다.      윤 대통령의 아세안 관련 정상회의 참석은 지난해 11월 캄보디아 프놈펜 회의 이후 두 번째다. 윤 대통령의 공식 방문을 앞두고 인도네시아 현지 시내에선 대통령실 해외홍보비서관실이 기획한 '대한민국은 인도네시아와 함께 합니다' 주제의 광고 영상이 자카르타 시내에 상영되고 있다. 대통령실 관계자는 \"양국 수교 50주년을 맞아 다양한 분야의 협력을 통해 빠르게 함께 발전한 두 나라 관계의 의미를 한국과 인도네시아 국민들이 다시 한번 느끼고 미래 비전을 함께 설계해보자는 취지에서 영상을 기획했다\"고 밝혔다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305575?sid=100"
    },
    {
        "title": "대정부 질문 첫날…오염수 · 홍범도 흉상 등서 공방 예상",
        "date": "2023.09.05",
        "main": "국회는 오늘(5일) 정치 분야를 시작으로 앞으로 나흘 동안 대정부 질문을 진행합니다.첫날인 오늘은 일본 후쿠시마원전 오염수 방류 문제와 육군사관학교 내 홍범도 흉상의 외부 이전 문제 등을 놓고 여야 간 치열한 대립이 예상됩니다.민주당은 특히 원전 오염수의 안전 문제를 집중 문제 삼아 정부 대응을 비판할 계획이고, 국민의힘은 야당의 공세를 괴담으로 비판하면서 괴담으로 어민들이 피해를 보고 있다고 지적할 전망입니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/055/0001087078?sid=100"
    },
    {
        "title": "“이동관씨” VS “국무위원한테”… 고민정·이동관 설전",
        "date": "2023.09.05",
        "main": "고민정 더불어민주당 의원(왼쪽 사진)과 이동관 방송통신위원장. 뉴시스이동관 방송통신위원장과 고민정 더불어민주당 의원이 국회에서 ‘가짜뉴스 논란’을 놓고 거친 설전을 벌였다. 고 의원은 이 위원장을 줄곧 “이동관씨”라고 불렀고, 이 위원장은 “국무위원한테 ‘이동관씨’가 뭐냐”고 불쾌감을 드러냈다.이 위원장과 고 의원의 설전은 4일 국회 과학기술정보방송통신위원회 전체회의에서 신학림 전 언론노조 위원장의 ‘대장동 허위 인터뷰 의혹’과 관련해 이 위원장이 가짜뉴스 퇴치 의지를 밝히는 과정에서 불거졌다. 이날 이 위원장은 임명 이후 처음 국회를 찾은 것이었다.국민의힘 소속 장제원 과방위원장이 해당 인터뷰를 대선 직전 내보낸 뉴스타파를 거론하며 “이런 가짜뉴스를 고의로 기획하고 시나리오를 만드는 매체에 대해 폐간을 고민해야 한다”고 지적하자, 이 위원장은 “그것이 바로 (방통위에서 말한) ‘원스트라이크아웃’의 최종 단계”라고 호응했다.이 위원장은 “사실 제가 정치부 기자할 때도 매번 선거 때마다 봤던 일”이라며 “(2002년 대선에서 이회창 당시 한나라당 후보의) 병풍, 2007년 대선 때 BBK, 대장동 조작 등 아니면 말고 식 흑색선전으로 대선판을 엎으려는 기도는 단순히 언론의 문제가 아니고, 반드시 근절시켜야 할 정치문화”라고 말했다.\n\n\n\n4일 국회에서 열린 과학기술방송통신위원회 전체회의에서 이동관 방송통신위원장이 직원과 대화를 하고 있다. 연합뉴스이에 고 의원은 “방통위원장으로 인정할 수 없어 답변을 듣지 않고, 보고도 듣지 않고 나가기도 했는데 아까 답변하는 것을 보니 도저히 그럴 수가 없다”며 운을 뗐다. 그는 “BBK 주가 조작 사건이 가짜뉴스인가. (이명박 전 대통령이) 1심에서 15년 징역형을 받았고 당시 윤석열 대통령이 서울중앙지검장이었다. 대법원에서 17년을 선고받았는데 이게 가짜뉴스인가”라고 따져 물었다.이어 “가짜뉴스가 중대범죄이고 국기문란이다? 그러면 윤 대통령이 선거 당시 ‘장모는 1원 한 푼도 받은 적 없다’고 하지 않았나. 당시 팩트체크 없이 보도한 언론사들도 방통위가 다 조사하라. 국정감사에서 보겠다”고 했다. 그러면서 “가짜뉴스가 중대범죄이고 국기문란이라면 선거 당시 거짓말을 아무렇지 않게 한 윤 대통령이야말로 중대범죄자이고 국기문란을 한 행위자”라고 주장했다.고 의원은 이 위원장 대신 조성은 방통위 사무처장을 상대로 질의를 이어갔다. 윤 대통령의 정연주 방송통신심의위원회(방심위) 위원장 해촉을 두고 “(해촉 배경이 된) 부실·편파심의의 근거가 무엇이냐”고 따졌다. 장제원 과방위원장이 이 위원장에게 답변 기회를 주자 고 의원은 “(이 위원장에게는) 답변을 안 듣겠다”며 날을 세웠다.그러나 이 위원장은 “역사에 기록이 남기 때문에”라며 직접 답변에 나섰다. 그는 “직무수행에 현저히 문제가 있기 때문에 방심위원장을 할 수 없다는 건 대통령의 권한”이라며 “(정 전 위원장이) 불복하니 가처분 신청하는 것 아닌가. 재판이 있으니 법적으로 다투면 되는 것”이라고 했다. 이어 “마치 진행사항 모든 것이 위법이고 불법인 것처럼 얘기하는 것은 잘못됐다”고 반박했다.\n\n\n\n4일 국회에서 열린 과학기술방송통신위원회 전체회의에서 이동관 방통위원장이 제안설명을 하고 있다. 연합뉴스이 위원장은 아울러 “국무위원으로서 말씀드리는 건데 이동관씨가 뭔가”라며 “개인 이동관한테 질문하는 것 아니지 않나. 방통위원장 이동관한테 질문하는 거 아닌가”라고 고 의원의 호칭 사용을 지적했다.이어 이 위원장은 퇴장하는 고 의원을 향해 “적어도 여긴 과방위 결산심사 하는 곳이 아니냐. 나중에 반드시 정정해 주셔야 한다고 생각한다”고 지적했다. 그러자 조승래 민주당 의원이 “방통위원장은 국무위원이 아니다. 배석만 하는 것”이라고 반박했고, 이 위원장은 “국무회의에 참석한다. 의결만 안 할 뿐이지 정식 멤버”라고 되받아쳤다.이 위원장은 “(이동관씨 호칭에 대해) 정정을 요구한다. (국무위원이 아닌) 개인 이동관씨에게 질문하면 사실 제가 답변할 의무가 없는 것”이라고 재차 항의했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/005/0001635856?sid=100"
    },
    {
        "title": "R&D 예산도 수도권 쏠림…박영순 \"대구지역 연구·개발 예산 매년 줄어\"",
        "date": "2023.09.05",
        "main": "박영순 더불어민주당 의원. 2020.10.20/뉴스1 ⓒ News1 사진공동취재단(대구=뉴스1) 남승렬 기자 = 산업통상자원부가 지원하는 연구·개발(R&D) 예산 규모가 매년 증가세지만 대구지역 R&D 예산 비중은 매년 줄고 있는 것으로 나타났다.박영순 더불어민주당 의원(대전 대덕구)이 5일 한국산업기술평가관리원(KEIT)으로부터 제출받은 국정감사 자료에 따르면 지난해 2조8181억원 규모의 산업부 R&D 지역 예산 중 대구는 총 예산의 3.3%인 941억원만 지원 받았다.특히 2019년 6.1%, 2020년 4.3%, 2021년 3.8%로 해마다 예산이 감소한 것으로 확인됐다.경북의 경우 지난해 5.5%인 1539억원을 지원받았다.전국 지자체 중에는 경기도가 총 예산의 30.4%인 8554억원으로 가장 많은 지원을 받았다. 이어 서울 17.1%(4811억원), 충남 8.6%(2432억원), 경남 7.3%(2044억 원), 대전 7.1%(1991억원) 등의 순이었다.반면 가장 적은 국가 R&D 예산 지원을 받은 제주, 강원, 세종은 5년간 각각 1%대도 안되는 수준에 그쳤다.박 의원은 \"R&D 지원 예산이 매년 줄어들고 있는데 수도권의 비중은 매년 늘려 결국 전체 예산의 절반 이상을 배정했다\"며 \"정부에서 말로만 지방균형발전을 외칠 것이 아니라 미래를 위한 지방 R&D 역량 강화와 예산 재배정을 고민해야 할 시점\"이라고 지적했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007028968?sid=100"
    },
    {
        "title": "尹 \"북핵 대응 위해선 한-아세안과의 단호한 대응·공조 필요\"",
        "date": "2023.09.05",
        "main": "인도네시아 현지 최대 일간지 인터뷰…\"한중일 협력 궤도 올려놔야\" 강조\n\n\n\n윤석열 대통령의 인도네시아 아세안 관련 정상회의 참석 및 양자 공식 방문을 맞아 대통령실이 기획한 '인도네시아는 평화와 공동번영의 핵심 파트너'를 강조하는 광고 영상이 순방 도시인 자카르타 시내 다섯 곳에서 3일부터 상영되고 있다. 대통령실 제공아세안 및 주요 20개국(G20) 정상회의 참석 차 5일 출국하는 윤석열 대통령은 인도네시아 언론과의 서면 인터뷰에서 \"아세안이 '경쟁력 있고 혁신적이며 역동적인 공동체'로 발전하기 위해선 개발 격차를 해소하고 연계성을 증진해 나가는 것이 중요하다\"고 밝혔다.윤 대통령은 5일 인도네시아 최대 일간지인 콤파스(Kompas)를 통해 \"아세안 국가들이 지속가능한 미래 성장 동력을 확보해야 한다\"며 \"한국은 아세안의 수요가 높은 디지털, 신재생에너지, 전기차, 스마트시티 등 미래 분야를 중심으로 실질 협력을 확대해 나감으로써 4차 산업 혁신의 길을 아세안과 함께 가고자 한다\"고 말했다고 대통령실이 전했다.윤 대통령은 한국과 아세안의 파트너십에 대해 아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적인 지원을 계속 확대해 나가겠다는 의지를 분명히 했다.윤 대통령은 \"한국은 단기간에 유례없는 경제발전을 이루고, 성숙한 민주주의를 성취하면서 자유, 인권, 법치를 정착시킨 나라\"라며 \"이러한 한국의 발전 경험을 아세안 국가들과 공유해나가고자 한다\"고 했다.이어 \"한국은 경제, 사회문화 분야에서 아세안의 수요를 충실히 반영한 실질협력을 강화하고, 해양안보, 사이버안보, 국방, 방산 등 안보 분야에서도 호혜적이고 미래지향적인 협력을 확대해 나갈 것\"이라고 말했다.특히, \"이번 한-아세안 정상회의에서 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정인데, 이 사업은 한-아세안 연대구상과 아세안의 인태전략인 '인도-태평양 지역에 관한 아세안의 관점' 간 연계와 협력의 좋은 사례가 될 것\"이라고 기대했다.또, \"내년은 한국과 아세안이 대화 관계를 수립한 지 35년이 되는 해\"라며 \"한국과 아세안이 '포괄적 전략적 동반자 관계'를 수립할 최상의 시기가 된 것\"이라고 강조했다북한의 핵·미사일 도발에 대응하기 위한 아세안 국가들과의 단합과 공조를 역설하기도 했다.윤 대통령은 \"우크라이나 전쟁과 북한의 핵·미사일 위협 등으로 인해 국제규범이 무시되고 기존의 합의와 약속이 파괴되고 있다\"며 \"특히, 날로 고조되는 북한의 미사일 도발과 핵위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다\"고 진단했다.그러면서 \"이런 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"며 \"인도-태평양 지역에 규칙 기반 질서가 확고히 뿌리내릴 수 있도록 한-아세안 간 연대와 협력을 더욱 강화해야 한다\"고 강조했다.한중일 협의체 의장국으로서 3국 간 협력 재건의 뜻도 드러냈다.윤 대통령은 \"이제 한국, 일본, 중국 3국 간 협력도 다시 궤도에 올려놓아야 한다\"며 \"이를 위해 한국은 3국 간 협의체의 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 한일중 3국 간 협력의 활성화를 위해 최선을 다할 것\"이라고 밝혔다.또 \"동북아 3국간의 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것이며, 이는 '아세안 중심성'을 더욱 강화하게 될 것으로 기대한다\"고 전했다.한미일 정상회의는 특정 국가를 배제하기 위한 게 아니라면서 중국을 의식한 듯한 발언도 내놨다.윤 대통령은 \"한미일 3국 간 협력은 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다\"며 \"이는 한국의 독자적인 인태 전략 문서에도 명백하게 천명돼 있다. 3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 국제사회의 평화와 안정, 번영에 기여하고 모든 국가에게 이로운 결과를 실현하기 위해 노력해 나갈 것\"이라고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/088/0000834063?sid=100"
    },
    {
        "title": "윤 정부 연일 거세지는 이념 공세…여권 윤미향에 십자포화",
        "date": "2023.09.05",
        "main": "윤 대통령 \"반국가행위, 정치진영 관계없이 단호 대응\"여권, 윤미향 논란 계기로 총공세 …\"부적절\" 한목소리\n\n\n\n무소속 윤미향 의원이 오후 서울 서초구 서울고등법원에서 열린 정의기억연대 후원금 횡령 혐의 등과 관련한 항소심 6차 공판에 출석하고 있다. 2023.8.9/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 이밝음 기자 = 윤미향 무소속 의원이 친북단체인 재일본조선인총연합회(조총련) 주최 행사에 참석한 것을 두고 여권에서 \"국회의원 자격이 없다\"며 비판 목소리를 높이고 있다. 윤석열 대통령과 여당이 이념을 강조하고 나선 상황에서 윤 의원 사례가 공격 빌미를 내어준 모양새다.윤 대통령은 지난달 광복절 경축사에서 \"공산전체주의 세력은 늘 민주주의 운동가, 인권 운동가, 진보주의 행동가로 위장하고 허위 선동과 야비하고 패륜적인 공작을 일삼아 왔다\"고 강하게 비판했는데, 그 직후 벌어진 윤 의원 논란이 그 대표 사례가 됐다는 분석이다.윤 의원은 지난 1일 일본 도쿄에서 조총련이 주최한 '관동 대지진 100주년 동포 추도 모임'에 남측 대표단 자격으로 참석했다. 이 행사에선 조총련 도쿄본부위원장이 우리 정부를 '남조선 괴뢰도당'이라고 지칭한 것으로 알려졌다.윤 대통령은 전날(4일) 수석비서관회의에서 \"자유민주주의 국체(國體)를 흔들고 파괴하려는 반국가행위에 대해 정치 진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다\"고 했다. 이를 두고 윤 의원의 조총련 행사 참석을 겨냥한 것이라는 해석이 나왔다.여당에서도 윤 대통령의 발언에 발맞춰 한목소리로 윤 의원을 비판하고 나섰다.김기현 국민의힘 대표는 전날 최고위원회의에서 \"남조선 괴뢰도당이란 말을 공공연히 내뱉는 반국가 단체에 동조한 윤 의원은 국회의원직은 물론 대한민국의 국민 자격조차 없다\"고 비난했다.국민의힘은 같은 날 윤 의원을 국회 윤리특별위원회에 제소했다. 대한민국 국회의원으로서 반국가단체 행사에 참석한 것이 부적절하고, 이 과정에서 주일대사관의 지원을 받은 것 역시 정당한 직무활동을 넘어섰다고 지적했다.여당은 윤 의원 사건을 더불어민주당 압박 카드로도 활용하고 있다. 윤 의원이 민주당 출신인 점을 강조하며 민주당을 향해 이념 공세를 강화하는 모습이다.김 대표는 \"민주당 소속이었고 지금도 민주당과 공생관계인 윤 의원이 국민혈세를 받으며 반국가단체에 동조한 사실이 드러나 국민의 공분을 사고 있는데도 민주당은 일언반구 말이 없다\"며 \"침묵은 암묵적 동의다. 민주당은 윤 의원의 반국가 행태에 동조한 게 아니라면 국회의원 제명 등 단호한 조치에 협조할 것을 요구한다\"고 촉구했다.정부도 윤 의원의 행보가 현행법 위반이라고 지적했다.김영호 통일부 장관은 전날 국회 예산결산특별위원회 전체회의에서 윤 의원이 현행법을 위반했는지를 묻자 \"윤 의원은 조총련 행사 참석과 관련해 통일부에 사전 접촉 신고를 하지 않았다\"며 \"법 위반에 해당한다\"고 답했다.박진 외교부 장관도 \"조총련은 북한의 대리기관이고 북한의 주일대표부의 성격을 가지고 있다\"며 \"북한의 핵·미사일 위협이 고조되고 있는 상황에서 현직 국회의원이 총련 행사에 참석하는 것은 적절하지 않다\"고 했다.전날 정보위원회 브리핑에서는 국가정보원이 일본 정보기관과 협력해서 윤 의원이 조총련 행사에서 어떤 발언을 했는지 등에 대해 사실 확인 중이라는 내용도 나왔다. 정보위 여당 간사인 유상범 의원은 \"윤 의원의 발언에 따라서는 국가보안법 위반 여부도 논의될 수 있었기 때문에 그 부분에 대한 철저한 확인이 필요하다는 주문을 했다\"고 말했다.한편 윤 의원은 비판이 커지자 지난 2일 페이스북을 통해 \"한국 보수언론은 색깔론 갈라치기 말고 간토학살 진상을 규명하고 희생자들 앞에 예를 다하라\"고 밝혔다.다만 권칠승 민주당 수석대변인은 윤 의원의 윤리위 제소에 대해 \"거기에 대해서 논의된 바가 없다\"며 말을 아꼈다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007028719?sid=100"
    },
    {
        "title": "尹, 오늘 아세안·G20 참석차 인도네시아로 출국…5박 7일 일정",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 5일 아세안(동남아 국가 연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석을 위해 출국한다. 2년 연속 아세안·G20 정상회의 참석으로, 북한 비핵화에 대한 국제사회의 긴밀한 공조와 아세안 국가 간 경제협력 강화 등을 논의할 것으로 보인다.       \n\n\n\n 윤석열 대통령이 지난 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하기 위해 단상으로 향하고 있다. 연합뉴스       윤 대통령은 우선 이날부터 8일까지 조코 위도도 대통령 초청으로 인도네시아 자카르타를 방문해 한·아세안 정상회의와 아세안+3 정상회의 등에 참석한다. 윤 대통령의 아세안 관련 정상회의 참석은 지난해 11월 캄보디아 프놈펜 회의 이후 두 번째로, 부인 김건희 여사도 동행한다.       이번에는 별도의 경제사절단이 동행하지는 않지만, 7일 인도네시아에서 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 주요 기업 총수들이 참석하는 한·인도네시아 비즈니스 라운드테이블이 예정돼 있다.        이후 9일부터 10일까지 윤 대통령은 G20이 개최되는 인도 뉴델리에서 각종 정상회의 세션에 참석한 뒤 오는 11일 오전 귀국한다.       이번 순방 일정을 계기로 인도네시아와 말레이시아, 필리핀, 캄보디아, 인도 등 14개국 정상들과 틈틈이 회담이 진행되지만, 한중 정상회담은 열리지 않을 것으로 보인다.        윤 대통령은 순방 기간 북한 불법 핵과 미사일 도발에 단호히 대응하고 북한 비핵화에 국제사회가 긴밀히 공조해야 한다고 촉구할 예정이다. 유엔 안전보장이사회 제재를 철저히 지키는 가운데, 가상자산 탈취, 해외노동자 파견, 해상 환적 등 북한 정권의 자금줄이 되는 불법 행위를 국제사회가 함께 차단해야 한다고 강조할 방침이다. 윤 대통령은 지난 4일 보도된 AP통신 서면 인터뷰에서 \"중국은 북한에 대해 상당한 영향력을 보유한 것으로 보인다\"며 \"안보리 상임이사국으로서 중국은 북한 비핵화를 위해 마땅히 건설적인 노력을 해야 할 것\"이라고 강조한 바 있다.        아울러 이번 회의에선 인도-태평양 지역 주요 거점 국가인 인도네시아와 인도를 비롯해 아세안 각국과의 경제협력 강화도 주요 현안으로 다뤄질 것으로 보인다. 이도운 대통령실 대변인은 같은 날 \"(윤 대통령이) 이번 순방에서도 가장 중요한 이슈는 경제라고 강조했다\"며 \"정상회의에서 안보를 굳건히 다지는 것도 결국 시장을 넓히고 외국과 산업 협력을 공고히 해 우리 경제가 안정적으로 성장하고 발전하기 위한 것이라고 말했다\"고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/025/0003305559?sid=100"
    },
    {
        "title": "바이든·시진핑 빠진 아세안 정상회의 개막",
        "date": "2023.09.05",
        "main": "조 바이든 미국 대통령과 시진핑 중국 국가주석이 불참하기로 하기로 한 가운데 5일(현지시간) 인도네시아 수도 자카르타에서 아세안(ASEAN·동남아시아국가연합) 정상회의가 개막한다.'아세안의 중요성: 성장의 중심지'를 주제로 이날부터 7일까지 열리는 제43차 아세안 정상회의와 동아시아 정상회의(EAS)에는 22개국의 정상급 인사들과 9개 국제기구가 참석한다. 미얀마 사태와 남중국해 분쟁, 미·중 갈등 속 열리는 이번 회의에서는 다양한 현안들이 논의될 예정이다. 레트노 마르수디 인도네시아 외교부 장관은 이번 회의에서 2021년 4월 채택된 미얀마 5개항 합의의 이행 여부를 검토할 것이라고 밝혔다. 미얀마 군부는 2021년 2월 총선에 불복하며 쿠데타를 일으키고 아웅산 수치 국가 고문을 체포했다.이에 아세안은 2021년 4월 특별정상회의를 열고 미얀마 군정 수장 민 아웅 흘라잉 최고 사령관을 불러 미얀마 내 폭력 중단 등 5개 항에 합의했지만, 미얀마 군정은 이를 이행하지 않고 있다. 이 때문에 아세안은 각종 아세안 회의에 미얀마를 배제하며 합의 이행을 촉구하고 있으나, 별다른 제재는 내리지 않아 국제사회로부터 비난받고 있다.이와 관련 AP통신은 2026년 미얀마가 아세안 의장국이 될 차례지만, 이번 회의에서 미얀마를 제외하고 다음 순서인 필리핀이 의장국을 맡는 방안을 논의할 것으로 보인다고 전했다. 아세안은 통상 회원국 알파벳 순서로 의장국을 맡는다.\n\n\n\n[이미지출처=로이터연합뉴스]남중국해 문제도 다뤄질 것으로 보인다. 중국은 최근 발간한 '공식 표준 지도'에서 영유권 분쟁 지역인 남중국해를 대부분 자국 영토로 표시해 일부 아세안 국가들의 반발을 샀다. 이런 가운데 오는 6일 열리는 제26차 아세안·중국 정상회의에서는 남중국해 문제를 논의하고 이 문제와 관련해 구속력 있는 남중국해 행동준칙(COC) 제정 논의가 이어질 예정이다.중국과 아세안 국가들은 2002년 남중국해 영유권 분쟁을 막기 위해 '남중국해 분쟁 당사국 행동선언'(DOC)을 채택했고, 후속 조치로 COC 제정을 추진했지만 답보 상태다. 이와 관련해 인도네시아 외교부는 이번 회의에서 양측이 3년 안에 COC를 제정하기로 합의할 예정이라고 밝혔다. 다만 아세안 회원국 중에는 캄보디아와 라오스 등 친중 국가들이 있고 아세안 내 일부 국가만 중국과 갈등을 벌이고 있어 아세안이 한목소리로 중국을 비난하지는 못할 것이란 관측도 있다.이 밖에도 참가국들은 녹색 경제 인프라 구축과 탄력적인 공급망 개발, 식량 안보, 디지털 경제와 통합 결제 시스템 구축 등도 논의할 예정이다.한편, 이번 회의에 바이든 대통령과 시 주석은 불참한다. 바이든 대통령은 오는 9∼10일 인도 뉴델리에서 열리는 주요 20개국(G20) 정상회의에는 참석할 예정이나, 아세안 정상회의에는 카멀라 해리스 부통령이 참석한다. 시 주석은 아세안 정상회의와 G20 정상회의 모두 불참하고 리창 총리가 대신 참석한다.이와 관련해 마티 나탈레가와 전 인도네시아 외교부 장관은 주요 정상들의 불참이 실망스럽다면서 \"아세안에 대한 주목도가 약해지는 것이 더 걱정스러운 점\"이라고 말했다. 그는 지난달 남중국해에서 중국 해안 경비대가 필리핀 해경선을 향해 물대포를 발사했지만, 아세안은 아무런 공동 대응도 하지 않았다며 이런 모습이 아세안 스스로 영향력을 낮추는 행동이라고 비판했다.미·중 정상과 달리 윤석열 대통령은 이날 자카르타에 도착해 아세안 정상회의에 참석하고 오는 8일에는 조코 위도도 대통령과 만나 양국 수교 50주년을 기념해 정상회담을 갖는다. 윤 대통령은 이날 공개된 AP와의 서면 인터뷰에서 \"아세안은 인도·태평양 지역 내 한국의 핵심 파트너\"라며 \"동아시아 공동체 비전을 실현하기 위한 '아세안+3' 협력의 재활성화를 촉구하고 북한 비핵화에 대한 역내 국가들의 단호한 결의를 재확인할 예정\"이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005309382?sid=100"
    },
    {
        "title": "여야, 국회 과방위서 'R&D 예산 삭감' 공방…\"대통령 말에\" \"전략적 배분\"",
        "date": "2023.09.05",
        "main": "여야가 국회 과학기술정보방송통신위원회 결산심사에서 정부의 내년도 R&D 예산 감축을 놓고 공방을 벌였습니다.더불어민주당 의원들은 지난 6월 윤석열 대통령이 R&D 카르텔을 언급한 이후 갑작스레 기존보다 20% 감소한 예산안이 제출됐다고 지적했습니다.반면 국민의힘 의원들은 R&D 예산에 있어 비효율과 낭비 요인이 생겼다며 선택과 집중을 하는 전략적 배분을 해야 하는 시점이라고 반박했습니다.이종호 과학기술정보통신부 장관은 여야 의원들의 질의에 \"앞으로 효율화된 선도형 R&D 시스템을 만들어가려고 한다\"고 답했습니다.이다현 기자 (ok@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/422/0000617744?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 아세안·G20 순방길…'북핵·인도시장·엑스포' 3대 구상",
        "date": "2023.09.05",
        "main": "5박7일간 최소 14차례 다자·양자회담 소화…'글로벌 중추국가' 입지 다진다국제사회에 '북핵 공조' 강조…'포스트 차이나' 인도와 전방위 경제 협력 논의\n\n\n\n리투아니아·폴란드 순방에 나선 윤석열 대통령과 김건희 여사가 7월10일 오후 경기 성남시 서울공항을 통해 출국하며 공군 1호기에 올라 인사하고 있다. (대통령실 제공) 2023.7.10/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 최동현 정지형 기자 = 윤석열 대통령은 5일 동남아시아국가연합(ASEAN·아세안) 정상회의와 주요 20개국(G20) 정상회의 참석을 위해 인도네시아·인도 순방길에 오른다. 윤 대통령은 5박7일간 소다자·양자회담을 최소 14차례 소화하며 빡빡한 정상외교 일정을 소화할 예정이다.윤 대통령은 다자회의를 무대로 '한-아세안 연대구상'과 인류 당면 과제에 대한 기여 방안을 밝히며 글로벌 중추국가로서의 한국의 입지를 다지는 한편, '포스트 차이나'로 불리는 인도 시장 확장 진출을 꾀할 것으로 보인다.◇5박7일간 최소 14차례 다자·양자회담…한중회담은 불투명윤 대통령은 5~8일 인도네시아 자카르타를 방문해 '한-아세안 정상회의'와 '아세안+3(한중일) 정상회의, 18개국 정상이 참여하는 '동아시아 정상회의'(EAS)에 임하고, 8~10일 인도 뉴델리에서 열리는 G20 정상회의에 참석한다. 부인 김건희 여사도 동행한다.윤 대통령은 5일(현지시간) 자카르타 현지에서 동포 만담회를 갖고, 이튿날부터 본격적인 정상외교에 돌입한다. 6일에는 '한-아세안 정상회의'와 '아세안+3 정상회의'를 연달아 갖고, 아세안 의장국인 인도네시아가 주최하는 갈라 만찬에도 참석한다.윤 대통령은 아세안 정상회의를 계기로 '한-아세안 연대구상'을 본격적으로 추진하겠다는 의지를 천명할 예정이다. 지난해 11월 프놈펜 한-아세안 정상회의에서 밝힌 한국의 독자적 인도태평양전략과 '한-아세안 연대구상', 지난 4월 제시한 구체적 이행계획에 이은 세 번째 선언이다.또 윤 대통령은 7일 EAS에서 북핵 문제를 포함한 역내 현안과 국제 현안에 대해 입장을 개진하고, 국제 규범 기반의 국제질서 수립에서 한국은 무엇을 기여할 것인지를 역설할 방침이다. 8일에는 조코 위도도 인도네시아 대통령과 '한-인도네시아 정상회담'을 갖는다.윤 대통령은 8일 인도 뉴델리로 이동, 9~10일 양일간 G20 정상회의 3개 세션(하나의 지구·하나의 가족·하나의 미래)에 참석한다. 9일 저녁 나렌드라 모디 인도 총리가 주최하는 만찬에 참석하고, 10일에는 G20 정상회의에 참석한 각국 정상들과 함께 '간디 추모공원'을 찾는다.윤 대통령은 순방 기간 '한-인도 정상회담'을 비롯해 최소 14개국과 정상회담을 갖는다. 현재 확정된 양자회담은 △말레이시아 △필리핀 △싱가포르 △캄보디아 △쿡 제도 △캐나다 △라오스 △인도 △스페인 △아르헨티나 △모리셔스 △방글라데시 △코모로 13곳이다. 대통령실은 추가로 6개국과의 양자회담을 조율 중인데, '한중 정상회담'은 시진핑 중국 국가주석의 G20 정상회의 참석이 불투명해 일단 가능성이 낮은 상태다. 대통령실 관계자는 \"지금 상황으로는 인도에서 한중 간 회담을 계획할 상황은 아닌 것 같다\"고 했다.\n\n\n\n주요 7개국(G7) 정상회의 참석차 일본을 방문 중인 윤석열 대통령이 20일 히로시마의 한 호텔에서 열린 한-인도 정상회담에서 나렌드라 모디 인도 총리와 대화를 나누고 있다. (대통령실 제공) 2023.5.21/뉴스1 ⓒ News1 오대일 기자◇'14억 젊은 시장' 인도 거점 노린다…정의선·구광모 등 총수들도 동행윤 대통령은 이번 순방에서 북한의 불법 핵·미사일 도발에 단호히 대처하고 공조해야 한다는 점을 국제사회에 촉구할 예정이다. 특히 G20 정상회의에서 가상자산 탈취, 해외노동자 파견, 해상 환적 등 북한의 각종 불법 행위를 지적하며 이를 차단하기 위한 국제사회 공조 필요성을 언급할 전망이다.윤 대통령은 전날(4일) 공개된 AP통신 서면 인터뷰에서 \"아세안은 인도·태평양 지역 내 한국의 핵심 파트너\"라며 \"동아시아 공동체 비전을 실현하기 위한 '아세안+3' 협력의 재활성화를 촉구하고 북한 비핵화에 대한 역내 국가들의 단호한 결의를 재확인할 예정\"이라고 말했다.G20을 두고서는 \"대한민국이 인류 과제 해결을 위한 G20 차원 협력을 견인하는 기회가 될 것\"이라며 \"기후 취약국의 기후변화 대응 노력을 지원하기 위한 기여를 확대하고, 청정에너지 전환을 위한 국제사회와 협력도 강화하겠다\"고 약속했다.인도네시아·인도시장에 대한 확장 진출도 이번 순방의 '핵심 포인트' 중 하나다. 특히 인도는 14억명이 넘는 세계 최대 인구수와 평균연령 27세의 젊은 인구 피라미드를 가진 시장으로 '세계의 공장', '포스트 차이나'로 일컬어지는 블루오션이다. 대통령실은 이번 순방을 계기로 '한-인도 포괄적 경제동반자관계'(CEPA)를 한층 업그레이드하겠다는 계획이다. 대통령실 관계자는 인도네시아와 인도가 갖는 지정학적·지경학적 의미에 대해 \"인도네시아와 인도는 우리의 실용 네트워크, 비즈니스를 확장하는 데 있어 상당히 중요한 거점\"이라고 말했다.한-인도 관계는 2010년 '전략적 동반자 관계', 2015년 '특별 전략적 동반자 관계'로 격상됐고, 문재인 정부는 인도를 정점으로 한 신남방정책을 추진했다. 양국은 지난해 5월 출범한 인도태평양경제프레임워크(IPEF)에도 참여하고 있다. 지난해 한국의 대인도 교역액은 280억 달러(약 37조원), 대인도 수출은 전체 수출액의 2.7% 규모다.윤 대통령은 이번 한-인도 정상회담에서 양국 협력 분야를 방산·첨단기술·환경·우주산업까지 전방위로 확대하는 방안을 논의할 것으로 보인다. 대통령실 관계자는 \"방위산업을 계속 발전시켜 나가고, 우주산업의 협력을 강화하면서 양국 간 결성된 '포괄적 경제 동반자 관계'를 계속 발전시킬 것\"이라고 했다.이번 순방에는 별도의 경제사절단이 동행하지는 않지만, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 구자은 LS그룹 회장 등 국내 대기업 총수들이 동행해 동남아시아 시장 진출과 판로 확대를 꾀할 예정이다.개최국 선정 투표를 3개월 앞둔 '2030 부산세계박람회' 유치전도 이번 순방의 중요 과제다. 김태효 국가안보실 1차장은 지난달 31일 브리핑에서 \"윤 대통령은 자카르타와 뉴델리로 이어지는 이번 순방 계기에 정상외교를 적극 활용한 '부산엑스포 유치 총력전'을 펼칠 것\"이라고 밝혔다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007028671?sid=100"
    },
    {
        "title": "尹대통령 “반국가 행위 단호히 대응”",
        "date": "2023.09.05",
        "main": "윤미향 조총련 행사 참석 비판與 “의원직 제명” 징계안 제출\n\n\n\n윤석열 대통령./대통령실 \t\t\t\t\t\t\t\t\t\t윤석열 대통령은 4일 수석비서관회의에서 “자유민주주의 국체를 흔들고 파괴하려는 반국가 행위에 대해 정치 진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다”고 말했다고 이도운 대변인이 전했다. 무소속 윤미향 의원이 지난 1일 일본에서 반국가단체인 재일본조선인총연합회(조총련)가 주최한 관동대지진 100주년 행사에 참석한 것을 겨냥한 발언이었다.대통령실 관계자는 기자들과 만나 “국민의 세금을 받는 국회의원이 반국가단체 행사에 참석해 ‘남조선 괴뢰 도당’이라는 말을 들으며 끝까지 앉아있는 행태를 우리 국민이 어떻게 이해하겠나”라고 했다. 조총련은 한국 대법원에서 ‘반국가단체’ 확정 판결을 받았고, 윤 의원이 참석한 당일 행사에서 한 간부는 한국 정부를 ‘남조선 괴뢰 도당’이라고 지칭했다. 대통령실 관계자는 “헌법 가치를 정면으로 부인하는 세력을 우리 체제에서 함께할 수 있는 정치 세력으로 볼 수 있나”라며 “이 문제는 좌우나 진영 문제가 아니라 헌법 가치가 크게 위협받을 수 있는 문제”라고 했다.국민의힘은 이날 “윤 의원의 조총련 행사 참석은 헌법 위반이자 국회법이 정한 의원으로서의 직무 위반”이라며 윤 의원에 대한 징계안을 국회 윤리특별위원회에 제출했다. 국민의힘 김기현 대표는 “북한 김정은을 추종하는 집단의 행사에 참석해 반국가단체에 동조한 윤 의원은 의원직은 물론, 대한민국 국민 자격도 없다”고 했다. 국민의힘은 윤 의원의 소속 정당이었던 더불어민주당을 향해서도 “의원직 제명에 협조하라”고 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003785829?sid=100"
    },
    {
        "title": "[오늘의 주요일정]국회(9월5일 화요일)",
        "date": "2023.09.05",
        "main": "[서울=뉴시스] ◇국회의장14:00 본회의(본회의장)15:00 국방첨단과학기술사관학교 설립을 위한 대토론회(의원회관 제3세미나실)◇국회사무총장11:00 2023년도 입법고시 신규임용자 수여식(국회접견실)14:00 본회의(본회의장)◇상임위원회14:00 본회의(본회의장)10:00 과학기술정보방송통신위원회 안전조정위원회(본관 627호)10:00 정무위원회 예산결산심사소위원회(본관 604호)안건조정위 산회 후 과학기술정보방송통신위원회 예산결산심사소위원회(본관 627호)◇의원실 세미나09:00 정우택 의원실 등, 디지털플랫폼정부 구현을 위한 「공공데이터법」 개정방안 토론회(의원회관 제1소회의실)09:30 박수영 의원실 등, 채용비리 근절과 채용 지원자 개인정보 보호범위의 조정방안 정책토론회(의원회관 제8간담회의실)10:00 김병욱 의원실 등, [민주당 글로벌 기업을 돕다 4] 현대자동차 미래 모빌리티 비전과 과제(본관 제3식당 별실)10:00 구자근 의원실, [방위산업 육성과 발전방안을 위한 연속토론회 1] 방산 수출산업화 정책도입의 필요성 및 지원방안(의원회관 제2소회의실)13:30 윤호중 의원실 등, 2023 제6회 국회자살예방포럼 국제세미나(의원회관 대회의실)14:00 김형동 의원실 등, 기후위기 시대, 기상청이 나아갈 방향은?(의원회관 제7간담회의실)14:00 성일종 의원실 등, 석유화학단지 주변지역 지원법 제정을 위한 국회토론회(의원회관 제2소회의실)14:00 이헌승 의원실, 주한미군 전사자 추모 시설 건립 한·미 공동 컨퍼런스(의원회관 제1소회의실)15:00 신원식 의원실 등, 국방과학기술 인력 양성이 시급하다 : 국방첨단과학기술사관학교 설립(의원회관 제3세미나실)16:00 남인순 의원실 등, 초고령사회 대비 노인장기요양공공성 강화, 요양보호사 노동환경 개선 노인장기요양보험법 개정을 위한 국회토론회(의원회관 제2세미나실)◇소통관 기자회견13:20 박재호 의원, 부울경 국회의원 법안 제출 관련 기자회견13:40 박찬대 의원, 더불어민주당 검찰독재정치탄압대책위원회 기자회견14:00 조수진 의원, 소각장 관련 정청래 국회의원 규탄 기자회견15:20 선다윗 더불어민주당 상근부대변인, 여현정 양평군의원 제명 관련 규탄 기자회견▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/003/0012069100?sid=100"
    },
    {
        "title": "윤 대통령 “한·일·중 협력, 다시 궤도에 올려놓아야”",
        "date": "2023.09.05",
        "main": "윤석열 대통령이 1일 서울 서초구 국립외교원에서 열린 국립외교원 60주년 기념식에서 축사를 하고 있다. 연합뉴스윤석열 대통령은 5일 공개된 인도네시아 현지 언론과의 인터뷰에서 “이제 한·일·중 3국 간 협력도 다시 궤도에 올려놓아야 한다”고 밝혔다.윤 대통령은 인도네시아 일간지 콤파스(Kompas)와 인터뷰에서 “이를 위해 한국은 3국 간 협의체의 의장국이자 ‘아세안+3’에서 3국을 대표하는 조정국으로서 한·일·중 3국 간 협력의 활성화를 위해 최선을 다할 것”이라며 이같이 말했다.콤파스는 이날 ‘아세안-한국은 서로에게 이익이 되는 파트너’라는 제목으로 윤 대통령의 서면 인터뷰를 게재했다. 윤 대통령은 아세안(ASEAN·동남아시아국가연합) 관련 정상회의 참석차 이날 출국해 오는 8일까지 인도네시아를 공식 방문한다.대통령실이 제공한 윤 대통령의 인터뷰 번역본에 따르면 윤 대통령은 6일 예정된 ‘아세안+3(한·중·일) 정상회의’와 관련해 “저는 지난 3월 이후 한·일관계를 12년 만에 정상화시키고 개선하는 일련의 조치를 취했다”며 “이를 기반으로 지난 8월18일 (미국) 캠프 데이비드에서 새로운 차원의 한·미·일 3국 협력체를 출범시킬 수 있었다”고 말했다.윤 대통령은 이어 “여기에서 한·미·일 3국은 ‘아세안 중심성’에 대한 흔들림 없는 지지를 다시금 표명했고, 아세안과 개발협력 프로그램을 추진하는 데 있어 서로 공조하고 협력하기로 했다”며 “이제 한·일·중 3국 간 협력도 다시 궤도에 올려놓아야 한다”고 말했다.윤 대통령은 “동북아 3국간의 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것”이라며 “이는 ‘아세안 중심성’을 더욱 강화하게 될 것으로 기대한다”고 말했다.특히 윤 대통령은 한·미·일 3국 협력이 중국을 겨냥한 것이 아니냐는 해석에 대해서는 “한·미·일 3국 간 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다”라며 “3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 국제사회의 평화와 안정, 번영에 기여하고 모든 국가에게 이로운 결과를 실현하기 위해 노력해 나갈 것”이라고 강조했다.다만 이번 아세안 정상회의와 9~10일 인도 뉴델리에서 열리는 G20(주요 20개국) 정상회의에서 시진핑 중국 국가주석은 불참하고, 리창 총리가 참석한다고 중국 외교부가 전했다.윤 대통령은 또한 북핵 위협에 대한 한국과 아세안 국가들과의 공조가 필요하다고 강조했다. 윤 대통령은 “날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다”며 “이런 때일수록 한국과 아세안이 단합하여 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다”고 말했다.윤 대통령은 아세안에 대한 지원과 관련해서는 “한국은 단기간 내에 유례없는 경제발전을 이루고, 성숙한 민주주의를 성취하면서 자유, 인권, 법치를 정착시킨 나라”라며 “이러한 한국의 발전 경험을 아세안 국가들과 공유해나가고자 한다”고 말했다.윤 대통령은 “아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적인 지원을 계속 확대해 나갈 것”이라며 “한-아세안, 한-메콩, 한-BIMP-EAGA(브루나이-인도네시아-말레이시아-필리핀 동아세안 성장지대)각각의 협력기금에 대한 한국의 연간 기여를 2027년까지 2배로 확대할 것”이라고 밝혔다.윤 대통령은 이날부터 인도네시아 자카르타로 출국해 아세안 관련 정상회의 일정을 소화한 뒤 8일 인도 뉴델리로 이동한다. 9~10일 G20 정상회의 일정을 진행한 뒤 11일 새벽 귀국한다. 이번 순방에는 김건희 여사도 동행한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/032/0003247113?sid=100"
    },
    {
        "title": "대정부질문 첫날 정치 분야…'오염수·이념논쟁' 격돌 예고",
        "date": "2023.09.05",
        "main": "국힘 \"야당, 오염수 정치적 이용\"…민주 \"사실상 정부 찬성\"정율성 역사공원·홍범도 흉상 철거 둘러싼 이념논쟁 전망도\n\n\n\n지난 8월24일 오후 서울 여의도 국회에서 열린 제409회 국회(임시회) 제1차 본회의에서 제409회 국회(임시회) 회기결정의 건에 대한 수정안이 재적 298인, 재석 251인, 찬성 158인, 반대 91인, 기권 2인으로 가결되고 있다. 2023.8.24/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 전민 기자 = 국회는 5일 정치 분야를 시작으로 나흘간 대정부질문을 실시한다. 여야는 일본의 후쿠시마 제1원전 오염수 문제, 홍범도 장군 흉상 철거와 광주시 정율성 역사공원 조성 논란 등 이념과 관련한 논쟁을 벌일 전망이다.여야는 이날 오후 국회 본회의를 열어 정치 분야 대정부질문을 실시한다.여당인 국민의힘 의원들은 민주당이 일본 오염수 문제를 정치적으로 이용하고 있다고 지적하며 가짜뉴스, 제2의 광우병·사드사태라고 비판할 것으로 예상된다.또한 광주시의 정율성 역사공원 조성 사업과 관련, 정율성의 공산당원 전력 등을 언급하며 기념사업이 부적절하다고 강조할 예정이다.민주당은 한덕수 국무총리 등을 향해 일본 오염수 문제와 홍범도 장군 흉상 철거 등을 둔 이념 논쟁 등에 대해 질의할 예정이다.민주당 의원들은 오염수 문제와 관련해서는 '사실상 정부가 찬성하고 있다'고 비판하며 국제기구 제소 등을 촉구할 예정이다. 한편 피해 방지 대책 미비를 지적할 것으로 보인다.또한 육군사관학교 내 홍범도 흉상 이전이 불필요하다고 강조하며 홍범도 장군의 독립운동에 대한 정부의 입장 등을 따져물을 것으로 예상된다.아울러 이태원 참사, 오송 지하차도 수해 참사, 세계스카우트 새만금 잼버리 부실 사태, 고(故) 채수근 상병 사망사건과 수사 외압 의혹, 서울-양평고속도로 김건희 여사 일가 특혜 의혹과 백지화 논란 등을 윤석열 정부의 '국정난맥' 사례로 들어 비판할 예정이다. 이날 대정부질문에서는 국민의힘에서 권성동·박성중·최춘식·최형두 의원이 질의한다. 더불어민주당에선 설훈·김두관·김한정·조응천·최강욱·윤건영 의원이 나설 예정이며, 비교섭단체인 정의당에선 류호정 의원이 질의에 나선다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/421/0007028702?sid=100"
    },
    {
        "title": "윤 대통령 \"한일중 협력도 궤도 올려놔야… 한미일 협력, 특정국 배제 아냐\"",
        "date": "2023.09.05",
        "main": "5일 윤석열 대통령의 인도네시아 방문을 앞두고 3일부터 자카르타 시내에 대통령실에서 기획한 '인도네시아는 평화와 공동번영의 핵심 파트너' 광고 영상이 상영 중이다. 대통령실 제공윤석열 대통령이 인도네시아 방문 전 현지 매체와 인터뷰에서 \"한미일 3국 간 협력은 어느 특정 국가를 배제하기 위한 것이 아니다\"라고 강조했다. 한중일 간 협력 복원의 필요성도 언급했다. 중국과의 관계 역시 고려해야 하는 아세안(ASEA·동남아시아국가연합) 국가 방문에 앞서, 한미일 협력체가 지역 진영화를 부추기는 것은 아니라고 설득하려는 의도로 풀이된다.인도네시아 일간지 '콤파스'가 5일 공개한 서면 인터뷰에 따르면, 윤 대통령은 \"한미일 정상회의와 관련해, 아세안-PIF(태평양도서국포럼) 회원국들에게 실질적 혜택은 무엇인가\"라는 기자 질문에 \"한미일은 인도·태평양 지역은 물론 국제사회 전체의 자유, 평화 번영 증진에 기여한다는 목표를 갖고 있다\"며 아세안과 PIF 중시 입장을 설명했다. 그러면서 윤 대통령은 \"강조하고 싶은 것은 한미일 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니라는 점\"이라고 덧붙였다. 윤 대통령은 \"이는 한국의 독자적인 인·태 전략 문서에도 명백하게 천명돼 있다\"며 \"3국은 보편적 가치와 규칙 기반 국제 질서를 증진해 국제사회의 평화와 안정, 번영에 기여하고 모든 국가에 이로운 결과를 실현하기 위해 노력해 나갈 것\"이라고 말했다.이 같은 입장은 아세안+3(한중일)의 역할에 대해 답하는 대목에서도 드러난다. 윤 대통령은 \"아세안+3가 협력의 폭과 깊이를 계속 확대해 나가고 장기적으로 동아시아 공동체 비전을 실현하기 위해서는 무엇보다 한, 일, 중 3국 간 협력이 전제돼야 한다\"고 진단했다. 이어 \"저는 지난 3월 이후 한일관계를 12년 만에 정상화시키고 개선하는 일련의 조치를 취했다\"며 \"이제 한, 일, 중 3국 간 협력도 다시 궤도에 올려놓아야 한다\"고 강조했다.한국의 인·태 전략과 아세안의 인·태 전략인 '인·태에 관한 아세안의 관점(AOIP)' 사이 유사성을 언급한 것도 비슷한 맥락이다. 윤 대통령은 \"아세안의 인·태 전망과 관련해 한국의 대응 또는 시각이 무엇이냐\"는 질문에 \"최근 복잡하게 전개되고 있는 국제 경쟁구도 속에서 국가 간 갈등과 대립을 완화하고 대화와 협력을 촉진시키기 위해서는 개방성, 투명성, 포용성 등 아세안이 표방하는 가치가 더욱 중요해지고 있다\"면서 \"이는 한국의 인·태 전략이 협력 원칙으로 내세우는 포용, 신뢰, 호혜와도 맞닿아 있다\"고 답했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/469/0000758826?sid=100"
    },
    {
        "title": "‘김정은 애인설’까지 돌던 北현송월, 부정부패 스캔들 터졌다",
        "date": "2023.09.05",
        "main": "사적 외화 축재에 뇌물수수..주민 반발 확산 \n\n\n\n현송월. 2018.4.27/뉴스1 © News1 한국공동사진기자단 /사진=뉴스1[파이낸셜뉴스] 북한에서 김정은 국무위원장의 최측근들이 수뢰 등의 혐의를 받는 등 부패가 심화하면서 주민 반발이 커지고 있다는 주장이 나왔다.   4일 일본 산케이신문은 북한 외교관 출신으로 귀순한 고영환 전 국가안보전략연구원 부원장이 정리한 최신 보고서 내용을 입수해 보도했다. 특히 고 전 부원장은 현송월 노동당 선전선동부 부부장과 리선권 당 통일전선부장 등 김 위원장의 측근 2명의 부정 의혹이 눈에 띈다고 밝혔다.   이 보고서는 고 전 부원장이 최근 탈북한 노동당·조선인민군 간부들의 증언을 토대로 북한의 최신 상황을 분석했다.   북한에서 인기를 몰던 가수 출신으로 2018년 평창동계올림픽에 북한 예술단을 이끌고 방한하기도 한 현송월은 김정은을 곁에서 보좌하는 최측근이다. 현송월은 한때 김정은과의 ‘애인설’ 불거지기도 했다.   현송월은 비밀리에 무역회사를 경영하면서 사적으로 외화를 축재할 뿐 아니라 대학 동창이나 가수 시절 동료의 불상사를 수습하면서 뇌물을 받아 온 것으로 알려졌다. 당 규율조사부는 김정은과의 특별한 관계를 고려해 현송월의 혐의를 묵인하는 상태인 것으로 전해졌다.   군 출신으로 전 외무상인 리선권은 친족이나 친구 가족이 좋은 직업을 가질 수 있도록 소개하고 대가로 외화를 받고 있는 것으로 알려졌다.   리선권은 오랜 기간 한국 등과 교섭을 담당해 국내외 사정이 밝은 것으로 알려진 인물이다.   산케이는 “부정부패와 투쟁을 우선 과제로 내건 김 위원장에게 측근의 부패는 정권의 기반을 뒤흔드는 ‘아킬레스건’이 될 가능성이 있다”고 분석했다. #김정은 #현송월",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/014/0005067351?sid=100"
    },
    {
        "title": "대정부 질문 첫날…오염수 대응 · 홍범도 흉상 공방 예고",
        "date": "2023.09.05",
        "main": "▲ 지난 14일 국회 대정부 질문에 나온 후쿠시마 오염수 관련 보도국회는 오늘(5일) 정치 분야를 시작으로 나흘간 대정부 질문을 이어갑니다.대정부질문 첫날인 오늘 일본 후쿠시마 원전 오염수 방류 문제를 놓고 정부·여당과 야당이 치열한 공방을 벌일 것으로 보입니다.더불어민주당은 원전 오염수의 안전 문제와 후쿠시마산 농수산물 수입 재개 여부 등을 집중적으로 문제 삼아 정부의 대응을 비판할 계획입니다.국민의힘은 이 같은 야당의 공세를 근거 없는 괴담 등으로 비판하면서 괴담으로 어민들이 치명적인 피해를 보고 있다고 지적할 전망입니다.이와 함께 \"제일 중요한 게 이념\"이라는 발언으로 정치권에서 이념 논쟁의 소재가 된 윤석열 대통령의 메시지 등을 두고도 여야가 격돌할 것으로 보입니다.육군사관학교 내 홍범도 흉상의 외부 이전 문제를 놓고도 여야 간 치열한 대립이 예상됩니다.질의자로는 국민의힘에서 권성동·박성중·최춘식·최형두 의원이, 민주당에서는 설훈·김두관·조응천·김한정· 최강욱·윤건영 의원이, 비교섭단체에서는 정의당 류호정 의원이 각각 나섭니다.(사진=연합뉴스)",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/055/0001087059?sid=100"
    },
    {
        "title": "윤 대통령, 오늘 '아세안·G20 정상회의' 참석 위해 출국",
        "date": "2023.09.05",
        "main": "공군 1호기에서 내리는 윤석열 대통령. 〈사진=연합뉴스〉    윤석열 대통령이 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석을 위해 오늘(5일) 출국합니다.   순방 기간 윤 대통령은 북한의 핵·미사일 도발에 대한 단호한 대응과 비핵화를 위한 국제사회의 긴밀한 협력을 촉구할 예정입니다.   먼저 이날부터 8일까지 윤 대통령은 조코 위도도 인도네시아 대통령 초청으로 자카르타를 방문합니다. 이곳에서 윤 대통령은 한·아세안 정상회의, 아세안+3(한·중·일) 정상회의 등에 참석합니다. 윤 대통령의 아세안 관련 정상회의 참석은 지난해 11월 캄보디아 프놈펜 회의 이후 두 번째입니다.   윤 대통령은 이어 인도 뉴델리를 방문해 9일부터 10일까지 G20 정상회의 일정을 소화하고 11일 귀국합니다.   G20 정상회의에서는 북한 비핵화와 함께 기후 변화 등 환경문제에 대한 한국의 기여 방안을 설명할 것으로 알려졌습니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/437/0000358237?sid=100"
    },
    {
        "title": "오늘부터 대정부질문…후쿠시마 오염수·홍범도 흉상 등 공방 예고",
        "date": "2023.09.05",
        "main": "[the300]\n\n\n\n(서울=뉴스1) 송원영 기자 = 1일 오후 서울 여의도 국회 본회의장에서 열린 제401회 국회(정기회) 개회식에서 국회의원과 국무위원들이 국기에 경례를 하고 있다. 2023.9.1/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.국회가 오늘(5일)부터 정치 분야를 시작으로 나흘간 대정부 질문을 진행한다.정부 측에선 한덕수 국무총리와 김영호 통일부 장관, 한동훈 법무부 장관, 이상민 행정안전부 장관, 유국희 원자력안전위원장 등이 출석한다.일본 후쿠시마 원전 오염수 방류 문제를 비롯해 최근 윤석열 대통령의 \"제일 중요한 게 이념\"이라는 발언, 육군사관학교의 홍범도 장군 흉상 이전 등이 도마 위에 오를 전망이다.이외에도 김건희 여사 가족 특혜 의혹이 불거진 양평 고속도로 사업 문제, 이재명 민주당 대표의 '사법리스크' 등도 언급될 수 있다.이날 대정부질문에선 국민의힘 권성동·박성중·최춘식·최형두 국민의힘 의원이 나선다. 민주당에서는 김두관·김한정·윤건영·설훈·조응천·최강욱 의원이 비교섭단체에서는 정의당 류호정 의원이 질의한다.대정부 질문은 8일까지 이어진다. 첫날 정치 분야를 시작으로 △6일 외교·통일·안보 △7일 경제 △8일 교육·사회·문화 등이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/008/0004933980?sid=100"
    },
    {
        "title": "'수사 외압' 논란 와중에‥안보라인 2명 교체",
        "date": "2023.09.05",
        "main": "[뉴스투데이]◀ 앵커 ▶대통령실이 국방분야를 담당하는 참모 2명을 모두 교체하기로 했습니다. 정기인사 일환이라곤 하는데, 채 상병 순직사건 처리에 대통령실의 외압이 있던거아니냔 논란이있어, 꼬리자르기 의혹도 제기됐습니다.이정은 기자입니다.◀ 리포트 ▶외압논란이 불거진 채 상병 순직 사건 수사. 대통령실에서 국방분야 보고라인에 있는 인물들은 임종득 국가안보실 2차장과, 임기훈 국방비서관입니다.임 비서관은 채 상병 수사 계획서와 결과 브리핑 자료를 모두 미리 받았다고 국회에서 답변했습니다. [김병주/더불어민주당 의원]\"국방비서관님, 몇 시에 그것 보고 받았습니까, 브리핑 자료?\"[임기훈/국방비서관]\"(7월) 31날 오전에 제가 받았습니다.\"임 비서관의 직속상관인 임 차장은 해병대 사령관에 사건 진행 과정을 따로 들었습니다.[배진교/정의당 의원]\"해병대 사령관이 현재까지 진행된 상황에 대해서 보고를 해 줬다고 하는데 사실입니까?\"[임종득/국가안보실 2차장]\"예, 8월 2일 날 제가 해병대 사령관에게 전화한 적 있습니다.\"그런데 대통령실이 이 둘 모두를 교체하기로 했습니다. 임 차장은 후임 국방부 차관으로 이동하고, 임 비서관은 10월 장성급 인사에 맞춰 군으로 복귀할 전망입니다. 대통령실은 \"최근 사건보다 훨씬 이전부터 준비되고 계획된 인사\"라며 \"군 출신이거나 현역 군인이어서 적어도 6개월 전부터 준비해야 한다\"고 설명했습니다. 채 상병 사건이 영향을 미친 것 아니냐는 의심을 부인한 건데, 채 상병 순직사건 처리과정이 아직 명확히 규명되지 않은 시점의 교체소식에 의혹은 사그라들지 않고 있습니다.MBC뉴스 이정은입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001297764?sid=100"
    },
    {
        "title": "교육부, 교사 징계 안 하기로…“교권 확립 만전 기하라”",
        "date": "2023.09.05",
        "main": "[앵커] 공교육 멈춤의 날 집회에 참석한 교사들에 대해  엄정 대응 방침을 밝혀왔던 교육부가 뒤늦게 징계하지 않겠다며 입장을 바꿨습니다. 윤석열 대통령은 교사들의 목소리를 깊이 새겨 교권 확립에 만전을 기하라고 지시했습니다. 한승연 기자가 보도합니다. [리포트] '공교육 멈춤의 날'에 동참한 교사들. 정부의 징계 방침에 거부감을 나타내며 교육부를 일제히 성토했습니다.[고등학교 교사 : \"파면, 해임, 징계라는 무기를 휘두르며 협박하고 교사들의 입을 틀어막고 있습니다.\"] 앞서 교육부는 집단 연가나 병가를 사용하는 교사나 이를 승인한 교장에 대해 파면이나 해임이 가능하고 형사고발까지 할 수 있다고 경고했습니다. 다만 대통령실 관계자는 법 적용에 유연성을 발휘할 수 있다고 말해 선처 여지를 남겼습니다. 윤석열 대통령도 용산 대통령실에서 열린 수석비서관회의에서 징계 관련 언급은 없이 교사들의 외침을 깊이 새겨 교권을 확립하라고 말했습니다.[이도운/대통령실 대변인 : \"지난 주말 현장 교사들이 외친 목소리를 깊이 새겨서 교권 확립과 교육 현장 정상화에 만전을 기해달라고 지시했습니다.\"] 교육부 엄정 대응 방침에 대한 기류가 바뀌자 이주호 교육부 장관은 어젯밤 뒤늦게 입장을 바꿨습니다. 국회 예결위 전체회의에서 연가, 병가를 내고 추모에 참가한 교사들을 징계할 일은 없을 것이라고 말했습니다. 교권을 확실하게 챙기겠다고도 했습니다. 국회 교육위원회는 교사의 정당한 생활지도를 보장하기 위한 교권회복 관련법을 이번 주 법안소위에서 논의한 뒤 이달 말 본회의에서 처리할 방침입니다. 다만, 교권 침해를 학교생활기록부에 기재하는 방안 등 일부 조항에 대해선 이견을 보이고 있습니다. KBS 뉴스 한승연입니다.촬영기자:최재혁/영상편집:장수경■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011559404?sid=100"
    },
    {
        "title": "尹 \"아세안에 디지털·IT 협력사업 제안… 한일중 협력, 궤도 올려놔야\"",
        "date": "2023.09.05",
        "main": "尹 대통령, 인니·인도 순방 전 현지 매체 인터뷰안보 분야 협력 확대… \"韓, 규칙 중요성 공유\"윤석열 대통령이 한국과 아세안의 실질 협력 강화를 위해 국방·방산 협력 확대와 디지털·IT 분야 협력사업 추진에 나서기로 했다. 아세안과 단순 대화 관계가 아닌 '포괄적 전략적 동반자 관계'를 수립하겠다는 것으로, \"한·일·중 3국 협력도 다시 궤도에 올려놓아야 한다\"고 밝혔다. 윤 대통령은 인도네시아에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의 및 인도에서 개최되는 주요 20개국(G20) 정상회의 참석차 5일 출국한다.윤 대통령은 인도네시아 출국을 앞두고 이날 보도된 현지 일간지 '콤파스'와 인터뷰를 통해 \"아세안을 핵심 파트너로 삼아 아세안이 필요로 하는 실질적인 지원을 계속 확대해 나갈 것\"이라며 이같은 세부 협력안을 언급했다.\n\n\n\n윤석열 대통령의 인도네시아 아세안 관련 정상회의 참석 및 공식 방문을 앞두고 자카르타 시내에 '인도네시아는 평화와 공동번영의 핵심 파트너' 광고 영상이 상영 중이다. [사진제공=대통령실]특히 아세안과의 실질 협력을 예고했다. 윤 대통령은 \"한국은 경제, 사회문화 분야에서 아세안의 수요를 충실히 반영한 실질 협력을 강화할 것\"이라며 \"해양안보, 사이버안보, 국방, 방산 등 안보 분야에서도 호혜적이고 미래지향적인 협력을 확대해 나가겠다\"고 말했다. 그러면서 \"한-아세안 정상회의에서 저는 한국의 강점인 디지털과 IT 기술을 기반으로 한 미래 협력사업을 제안할 예정\"이라고 예고했다. 한-아세안 연대구상과 아세안의 인태전략인 '인도-태평양 지역에 관한 아세안의 관점' 간 연계와 협력의 사례가 될 예정으로, 한국과 아세안의 관계를 '포괄적 전략적 동반자 관계(Comprehensive Strategic Partnership)'로 격상하겠다는 의지다.한일, 중국과의 협력 의지도 내비쳤다. 윤 대통령은 \"이제 한·일·중 3국 간 협력도 다시 궤도에 올려놓아야 한다\"며 \"이를 위해 한국은 3국 간 협의체의 의장국이자 아세안+3에서 3국을 대표하는 조정국으로서 협력 활성화를 위해 최선을 다할 것\"이라고 말했다. 그러면서 \"동북아 3국 간의 협력이 다시 활기를 찾게 되면 아세안+3의 협력도 더 큰 동력을 얻을 것\"이라며 \"이는 '아세안 중심성'을 더욱 강화하게 될 것으로 기대한다\"고 덧붙였다.지난달 한·미·일 정상회의에 대해서는 \"3국 간 협력이 어느 특정 국가를 배제하거나 특정 세력에 대응하기 위한 것이 아니다\"라고 강조했다. 윤 대통령은 \"한국의 독자적인 인태 전략 문서에도 명백하게 천명돼 있다\"며 \"3국은 보편적 가치와 규칙 기반 국제 질서를 증진함으로써 국제사회의 평화와 안정, 번영에 기여하고 모든 국가에게 이로운 결과를 실현하기 위해 노력해 나갈 것\"이라고 부연했다.북 위협에 대한 국제사회 공조도 당부했다. 우크라이나 전쟁과 북한의 핵·미사일 위협 등으로 인해 국제 규범이 무시되고 있다는 판단에서다. 윤 대통령은 \"날로 고조되는 북한의 미사일 도발과 핵 위협은 아세안 국가들에게도 직접적이며 실존적인 위협이 되고 있다\"며 \"이런 때일수록 한국과 아세안이 단합해 단호하게 대응하고 북한의 비핵화를 위해 긴밀히 공조해야 한다\"고 말했다.그러면서 인태전략 확대를 위한 한국의 역할도 약속했다. 윤 대통령은 \"국가 간 갈등과 대립을 완화하고 대화와 협력을 촉진시키기 위해서는 개방성, 투명성, 포용성 등 아세안이 표방하는 가치가 더욱 중요해지고 있다\"며 \"한국과 아세안은 규칙 기반 국제 질서의 중요성을 공유하고 있다\"고 전했다.한편 윤 대통령은 이번 정상회의 참석을 계기로 14개국과 양자회담을 갖는다. 추가로 6개 국가와도 양자회담을 조율 중으로 북한의 핵·미사일 도발에 대한 공조 체계를 다지고 경제 분야에서 새 협력 기반을 만들기 위한 차원이다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/277/0005309502?sid=100"
    },
    {
        "title": "“김정은 아킬레스건 될 것”… 지목된 현송월·리선권, 왜?",
        "date": "2023.09.05",
        "main": "金 최측근 부패 의혹 잇따라… 외화 챙기고 뇌물 수수\n\n\n\n부정·부패 의혹을 받고 있는 현송월 북한 노동당 선전선동부 부부장. /뉴스1\t\t\t\t\t\t\t\t\t\t김정은 북한 국무위원장 최측근들에 대한 부정·부패 의혹이 심화되면서 현지 주민들의 불신과 반발이 커지고 있다는 주장이 제기됐다. 이런 분위기가 결국 김정은의 ‘아킬레스건’으로 작용할 것이라는 분석도 나온다.일본 산케이신문은 4일 북한 외교관을 지낸 고영환 전 국가안보전략연구원 부원장이 북한 노동당·인민군 간부 출신 탈북인의 증언을 바탕으로 정리한 최신 보고서 내용을 인용하며 “부정·부패와의 투쟁을 우선 과제로 내건 김정은에게는 정권 기반을 뒤흔드는 아킬레스건이 될 가능성이 있다”고 보도했다.고 전 부원장은 관련 의혹 연루자들 중 가장 눈에 띄는 인물로 현송월 노동당 선전선동부 부부장과 리선권 당 통일전선부장을 꼽았다. 모두 김정은의 최측근이다. 특히 가수 출신이자 삼지연관현악단 단장을 맡았던 현송월은 2018년 평창 동계올림픽 때 북한 예술단을 이끌고 한국을 찾았었다. 당시 김정은을 곁에서 보좌하는 모습으로 눈길을 끌었다. 두 사람은 김정은의 해외 유학 시절 국제전화를 주고받았을 만큼 친밀한 관계로 알려져 있다.\n\n\n\n리선권 당 통일전선부장이 2018년 남북 고위급회담에서 “(남북 관계 진전을 막는) 팔뚝만 한 나무등걸이 있었다”며 자신의 팔뚝을 들어 보이는 모습. /조선DB \t\t\t\t\t\t\t\t\t\t보고서에 따르면 현송월은 비밀리에 무역 회사를 운영하며 사적 외화를 축재해 왔다. 또 대학 동창이나 가수 시절 동료의 불상사를 무마해 주는 대가로 뇌물을 챙겨왔다고 한다. 그러나 당 규율조사부는 현송월이 김정은과 특별한 관계임을 고려해 모든 혐의를 묵인하고 있는 것으로 전해졌다.인민군 대좌(대령) 출신 리선권도 친족이나 친구 가족이 좋은 조건으로 취업할 수 있게 주선하고, 그 대가로 외화를 얻어 사재를 모은 것으로 알려졌다. 이 밖에도 평양과 원산 등 도시를 관할하는 당 간부들이 입지 여건이 좋은 주택을 배정받을 권리 자체를 뇌물로 거래하고, 군을 감시하는 군 총정치국 간부가 다른 간부로부터 뇌물을 받고 자녀의 병역·입당·일류대학 입학 등을 알선했다는 의혹도 있다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/023/0003785739?sid=100"
    },
    {
        "title": "'고발 사주' 피고인 손준성 검사장 승진",
        "date": "2023.09.05",
        "main": "[뉴스투데이]◀ 앵커 ▶법무부가 14명을 검사장으로 승진시키는 고위직 인사를 단행했습니다.그중엔 이른바 '고발사주' 의혹 사건의 피고인 손준성 검사도 포함돼 논란이 일고 있습니다.신재웅 기자입니다.◀ 리포트 ▶지난 2020년 총선을 앞두고 당시 국민의힘 김웅 후보에게 '손준성 보냄' 표시가 붙은 고발장들이 전송됐습니다.윤석열 검찰이 진보진영 인사들을 고발하도록 사주했다는 이른바 '고발사주' 의혹.1년 넘게 재판을 받아 온 손준성 당시 수사정보기획관은, 인사 발표날도 법정에 피고인으로 섰습니다.[손준성/서울고검 송무부장 (인사 발표 전)]<검사장 승진 전망도 나오는데 한 말씀 좀 해주시죠.>\"‥.\"손 검사는 '검찰의 꽃'으로 불리는 검사장으로 승진하면서 대구고검 차장으로 영전했습니다.피고인 신분 검사의 영전이 처음은 아닙니다.지난 2021년 김학의 전 차관 불법 출국금지 수사에 외압을 행사한 혐의로 기소된 이성윤 서울중앙지검장이 고검장으로 승진했고, 2020년엔 스마트폰 압수 과정에서 한동훈 당시 검사장을 폭행한 혐의로 기소된 정진웅 검사가 차장검사로 승진했습니다.문재인 정부 때도 논란이 됐지만, 정권이 바뀌자 방향만 바꿔 그대로 반복된 겁니다.일선 수사진용은 일부 정비가 이뤄졌습니다.대장동과 50억 클럽, 백현동 의혹, 더불어민주당 돈 봉투 사건까지 맡고 있는 송경호 서울중앙지검장은 유임됐고, 쌍방울 대북송금 의혹으로 이재명 대표 소환을 앞둔 수원지검에는 신봉수 대검 반부패부장이 투입됐습니다.이재명 대표나 전 정권 안보라인을 수사했던 수원지검장과 성남지청장, 서울중앙지검 3차장은 나란히 고검장·검사장으로 승진했습니다.MBC뉴스 신재웅입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/214/0001297777?sid=100"
    },
    {
        "title": "尹대통령, 오늘 인도네시아 아세안·인도 G20 참석차 출국",
        "date": "2023.09.05",
        "main": "윤석열 대통령 내외[연합뉴스 자료사진](서울=연합뉴스) 정아란 기자 = 윤석열 대통령이 인도네시아에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 인도에서 개최되는 주요 20개국(G20) 정상회의에 잇달아 참석하기 위해 5일 출국한다.    2년 연속 아세안·G20 정상회의 참석으로, 김건희 여사도 동행한다.    윤 대통령은 5∼8일 조코 위도도 대통령 초청으로 인도네시아를 공식 방문한다.    자카르타에서 열리는 '한·아세안 정상회의'와 '아세안+3(한중일) 정상회의', '동아시아정상회의'(EAS) 및 인도네시아 주최 갈라 만찬 등에 연달아 참석하며, 조코위 대통령과 정상회담을 한다.    기업 총수들이 참석하는 한·인도네시아 비즈니스 라운드테이블과 동포 간담회도 예정돼 있다.    윤 대통령은 8일 인도 뉴델리로 이동, 10일까지 G20 정상회의 일정을 소화하고 11일 새벽 귀국한다.    G20을 무대로 기후 변화와 청정에너지 등 인류의 당면 과제를 해결하기 위한 한국의 기여 방안을 설명한다는 계획이다.    나렌드리 모리 인도 총리와 정상회담도 별도로 개최한다.\n\n\n\n[그래픽] 윤석열 대통령 인도네시아·인도 순방 일정(서울=연합뉴스) 이재윤 기자 = 김태효 국가안보실 1차장과 최상목 경제수석은 31일 오후 용산 대통령실 브리핑에서 윤석열 대통령이 다음 달 5일부터 5박 7일 일정으로 아세안(ASEAN·동남아시아국가연합) 관련 정상회의와 주요 20개국(G20) 정상회의 참석 등을 위해 인도네시아와 인도를 연달아 방문한다고 밝혔다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    airan@yna.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/001/0014170969?sid=100"
    },
    {
        "title": "대정부 질문 시작…홍범도·오염수 여야 공방 예상",
        "date": "2023.09.05",
        "main": "5일부터 나흘간 대정부 질문 시작야당, 홍범도 흉상 이전, 오염수, 잼버리 등 질의여당, 정율성 기념공원 추진 부적절성 등 부각[이데일리 김유성 기자] 정치 분야를 시작으로 9월 정기국회 대정부 질문이 5일부터 나흘간 시작한다. 여야는 홍범도 장군 흉상 철거 이전과 후쿠시마 핵오염수 문제 등을 놓고 공방을 이어갈 것으로 보인다.\n\n\n\n김진표 국회의장이 1일 국회 본회의장에서 정기국회 개회사를 하고 있다. (사진=연합뉴스)민주당은 우선 한덕수 국무총리 등 국무위원들에게 일본 후쿠시마 오염수 문제와 홍범도 장군 흉상 철거 등을 놓고 현 정부의 이념 논쟁에 대해 질의할 예정이다. 민주당 의원들은 사실상 정부가 일본 정부의 오염수 방류를 동조한 것으로 보고 있다. 국제 기구 제소 등을 촉구한다는 방침이다. 육군 사관학교 내 홍범도 흉상 이전이 불필요하다는 점도 강조한다. 홍범도 장군의 과거 소련 공산당 가입 이력을 놓고 정부의 입장을 따져 묻는다. 홍 장군이 생계를 위해 어쩔 수 없이 가입을 했다는 측면과 함께 1948년 전 정부 수립 전 공산당 가입 이력이 어떤 문제인지 따져 물어볼 것으로 예상된다. 이태원 참사와 오송지하차도 수해참사, 세계 스카우트 새만금 잼버리 부실 사태, 고(故) 채 상병 사망 사건과 관련된 수사 외압 의혹을 집중 제기한다. 서울-양평고속도로 노선 변경과 관련한 김건희 여사 특혜 의혹과 백지화 등도 거론한다. 국민의힘 의원들은 광주시가 추진 중인 정율성 역사공원 조성 논란 등을 거론한다. 중국 공산당원 전력 등을 언급하며 부적절성을 강조한다는 방침이다. 또 민주당 의원들이 일본 오염수 문제를 정치적으로 이용하고 있다는 것을 지적하면서 제2의 광우병 사태를 일으킨다고 주장할 것으로 보인다.  이날 대정부 질문과 관련해 민주당에서는 설훈·김두관·김한정·조응천·최강욱·윤건영 의원이 나온다. 국민의힘에서는 권성동·박성중·최춘식·최형두 의원이 질의한다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/018/0005567345?sid=100"
    },
    {
        "title": "\"북한 주민 반발 커졌다\"…현송월·리선권 등 김정은 최측근 '부패 의혹'",
        "date": "2023.09.05",
        "main": "산케이, 탈북외교관 고영환 보고서 인용\"김정은 정권 뒤흔드는 아킬레스건 될 수도\"\n\n\n\n환영만찬 참석한 현송월 / 사진=연합뉴스북한에서 김정은 국무위원장의 최측근들이 수뢰 등의 혐의를 받는 등 부패가 심화하면서 주민 반발이 커지고 있다는 일본 언론 보도가 나왔습니다.일본 산케이신문은 북한 외교관 출신으로 귀순한 고영환 전 국가안보전략연구원 부원장이 최근 탈북한 노동당과 조선인민군 간부 등의 증언을 토대로 정리한 최신 보고서 내용을 입수해 어제(4일) 보도했습니다.고 전 부원장은 부정 의혹이 눈에 띄는 인물로 현송월 노동당 선전선동부 부부장과 이선권 당 통일선전 부장 등 김 위원장의 측근 2명을 지목했습니다.인기 가수 출신인 현 부부장은 비밀리에 무역 회사를 경영하면서 사적으로 외화를 축재할 뿐 아니라 대학 동창이나 가수 시절 동료의 불상사를 수습하며 뇌물을 받아온 것으로 전해졌습니다.전 외무상인 리 통전부장은 친족이나 친구 가족이 좋은 직업을 가질 수 있도록 소개하고 대가로 외화를 받는다고 알려졌습니다.산케이는 \"부정부패와 투쟁을 우선 과제로 내건 김 위원장에게 측근의 부패는 정권의 기반을 뒤흔드는 '아킬레스건'이 될 가능성이 있다\"고 전했습니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/057/0001766377?sid=100"
    },
    {
        "title": "대통령실 \"지나치게 나선다\"…홍범도 흉상 비판 文에 직격 왜",
        "date": "2023.09.05",
        "main": "대통령실, 홍범도 장군 흉상 이전 비판 文 직격\"전직 대통령이 지나치게 나서는 게 문제\"실무 역사 논의…\"정쟁으로 끌고 가\" 비판\n\n\n\n연합뉴스대통령실이 육군사관학교의 홍범도 장군 흉상 이전을 비판한 문재인 전 대통령을 향해 \"전직 대통령이 지나치게 나서는 게 문제\"라고 직격했다. 대통령실은 그간 홍 장군 흉상에 대한 특정 입장이 실무 논의에 영향을 줄 수 있다며 국방부와 육사에 판단을 맡기고 입장 표명을 자제해왔다. 이번 지적 역시 역사적인 논의를 '정쟁'으로 끌고 가지 말라는 일종의 경고가 담긴 것으로 해석된다.대통령실 관계자는 지난 4일 용산 대통령실에서 기자들과 만나 문 전 대통령의 홍범도 장군 흉상 언급에 대한 입장에 대한 질문에 \"이 문제는 대통령실이 나서지 않는 게 문제가 아니다\"며 \"전직 대통령이 지나치게 나서는 게 문제\"라고 밝혔다.홍 장군 흉상 이전 논란에 대한 문 전 대통령의 언급에 비판적인 인식을 나타낸 것이다.문 전 대통령은 지난 3일 페이스북에서 \"육사 차원에서 논의된 일이라 하더라도 이 정도로 논란이 커졌으면 대통령실이 나서서 논란을 정리하는 것이 옳다\"며 \"흉상 철거 계획을 철회해 역사와 선열에 부끄럽지 않게 해주길 바란다\"고 지적했다. 지난달 27일에도 이 문제에 대해 \"깊은 우려를 표한다\"며 \"숙고해주기를 바란다\"고 촉구하기도 했다.앞서 윤석열 대통령은 홍 장군 흉상 이전 문제에 대해 \"어떻게 하자고 하진 않겠다. 다만, 문제를 제기하고 한번 어떤 게 옳은 일인지 생각해보는 게 좋겠다\"고 언급한 것으로 전해졌다. 역사적인 판단에 대한 의견을 제시하기 보다는 객관적인 사실을 놓고 실무적인 논의를 주문한 것으로 풀이된다. 대통령실 역시 홍 장군 흉상 이전에 대한 입장 언급을 자제해왔다.\n\n\n\n고(故) 홍범도 장군 흉상. 연합뉴스대통령실 관계자는 지난달 29일 기자들과 만나 \"대통령실에서 당연히 어떤 문제가 이슈가 되고 어떻게 전개되고 있다는 정도는 파악하고 있다. 그것은 당연한 것\"이라며 \"그런데 그 문제에 대해서 대통령이 어떤 특정한 입장을 밝힌다면 논의에 영향력을 줄 수 있고, 논의가 자연스럽게 가거나 합의를 도출할 수 있는 방향에서 조금 흔들릴 수 있기 때문에 일부러 입장을 밝히지 않는 것\"이라고 설명했다.이와 함께 대통령실은 국방부와 육사가 판단할 사안이라고 거듭 밝혀왔다. 김대기 대통령 비서실장은 지난달 30일 국회 운영위원회 전체회의에 출석해 '윤 대통령이 (홍 장군 흉상 철거 문제에 관해) 말을 하지 않았느냐'는 야당 의원의 질문에 \"어떻게 하라고 하지는 않았고, 어떤 게 옳은지 생각해 보라고 말씀하신 것이다. 방침은 대통령실에서 정하지 않을 것\"이라고 답했다.조태용 국가안보실장 역시 \"홍범도 삶의 앞에 있었던 공은 누구도 부인하지 않는다\"면서도 \"'자유시 참변' 이후의 삶, 그것과 육사라는 특수한, 생도들이 매일 경례하며 롤모델로 삼아야 할 분을 찾는 곳이라는 두 가지가 잘 맞겠느냐를 검토해 국방부가 고려해 판단하고 있다\"고 설명했다.이어 \"방침은 (안보실에서) 정하지 않을 것\"이라고 거듭 강조하면서 \"육사 생도의 사표가 될 수 있느냐가 기준이다. 국방부 장관이 (이전 여부를) 판단하는 게 옳다고 생각한다\"고 밝히기도 했다.'자유시 참변'은 1921년 6월 러시아공산당 극동공화국 군대가 자유시의 독립군을 몰살시킨 사건으로, 국방부는 홍 장군이 이와 관련돼 있다는 의혹을 제기하고 있다. 육사는 지난달 31일 홍 장군 흉상은 육사 외 독립운동 업적을 잘 드러낼 수 있는 적절한 장소로 이전할 것이라고 밝힌 바 있다.대통령실 \"文 언급…역사 논의, '정쟁'으로 끌고 가\"\n\n\n\n이러한 상황에서 문 전 대통령의 언급은 역사적 논의를 '정쟁'으로 끌고 가는 문제가 있다는 게 대통령실 인식이다.대통령실 관계자는 통화에서 \"대통령이 이 사안을 얘기하면 마치 지침을 주는 것 같이 된다\"며 \"실무적으로 논의하면 되는 사안인데, 문 전 대통령이 언급을 하니까 완전히 정쟁이 되는 상황이다. 건전한 논의가 되겠느냐\"라고 반문했다.대통령실 일각에서는 문재인 정권 시절인 2018년, 홍 장군 흉상을 설치한 것 자체를 되짚어 봐야 한다는 시각도 나온다.조태용 안보실장도 지난달 30일 국회 운영위원회 전체회의에서 '정권마다 다른 기준을 세워 혼란을 준다'는 야당의 지적에 \"사실 2018년 흉상을 세우기 전부터 이런 부분이 다 걸러져 의견이 수렴됐으면 좋았겠다고 생각한다\"고 밝힌 바 있다.이번 사안 뿐만 아니라 거듭되는 문 전 대통령의 입장 발표에 단호한 모습도 보인다. 대통령실은 지난달 '2023 새만금 세계 스카우트 잼버리 대회' 논란과 관련해 문 전 대통령이 \"우리는 많은 것을 잃었다. 국격을 잃었고, 긍지를 잃었다\"고 비판하자, \"우리나라의 대표적인 신문이 오늘 사설에서 '적반하장이고 후안무치'라고 썼다\"며 \"그런 평가를 유의하고 있다\"고 지적하기도 했다.한편 윤 대통령은 자유민주주의 헌법가치를 기반으로 한 제대로 된 이념이 필요하다고 강조하면서 전임 정부의 행보를 비판한 바 있다.윤 대통령은 지난달 28일 국민의힘 국회의원 연찬회에 참석해 국가에 정치적 지향점에 대해 \"철 지난 이념이 아니라 나라를 제대로 끌고 갈 수 있는 그런 철학이 바로 이념\"이라고 밝혔다.그러면서 \"철 지난 엉터리 사기 이념에 우리가 매몰됐다\"며 \"어느 방향으로 우리가 갈 것인지를 명확하게 방향 설정을 하고 우리 현재 좌표가 어디인지를 분명히 인식해야 우리가 제대로 갈 수가 있다\"라고 강조했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/079/0003809081?sid=100"
    },
    {
        "title": "[현장FACT] 이재명-이해찬, 단식 농성장에서 나눈 대화는? (영상)",
        "date": "2023.09.05",
        "main": "이재명 “尹, 野 싸워 이겨야 할 적으로 봐” 이해찬 더불어민주당 상임고문이 4일 단식 5일째를 맞은 이재명 대표를 격려 방문했습니다.이 상임고문은 이날 오후 3시 30분 국회 본청 앞 이 대표의 단식 농성장에서 30분간 이 대표와 대화를 나눴습니다.이 대표는 \"윤석열 대통령이 여당의 연찬회에 가서 싸우겠다 이런 이야기를 한 이후부터 국무위원회나 국회의원들 태도가 싹 바뀌었다\"며 \"(야당을) 국민의 대표로 인정하지 않고 싸워서 이겨야 할 적으로 대한다\"고 말했습니다.박홍근 더불어민주당 의원은 이 대표가 단식투쟁을 하는 이유에 대해 \"총체적인 퇴행에 대해 국민을 대표해서, 야당의 당수로서 싸울 수 밖에 없는 상황\"이라고 설명했습니다.단식 농성장에서 대화를 마친 두 사람은 이후 국회 본청 당대표 회의실로 자리를 옮겨 면담을 진행했습니다.\n\n\n\n이재명 더불어민주당 대표의 무기한 단식 투쟁 5일차인 4일 오후 서울 여의도 국회 본청 앞 단식투쟁 천막을 찾은 이해찬 전 대표가 이 대표와 대화를 나누고 있다./ 남용희 기자발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/629/0000236646?sid=100"
    },
    {
        "title": "‘홍범도함’ 이름 변경 놓고… 1주일 새 네 차례 말 뒤집는 정부",
        "date": "2023.09.05",
        "main": "지난달 국방부·해군 ‘엇갈린 입장’韓총리 “수정 검토” 논란 재가열이종섭 “필요하면 검토” 또 번복\n\n\n\n예결위 참석한 이종섭 - 4일 이종섭(왼쪽) 국방부 장관이 국회 예산결산특별위원회 전체회의에 참석해 서삼석 예결위원장과 인사하는 모습. 뉴시스‘홍범도 장군 흔적 지우기’ 논란 속에 전 세계 해군사에서 전례를 찾기 힘든 해군 1800t급 잠수함 홍범도함 함명 변경 문제를 두고 국방부가 “필요하면 검토”와 “검토하고 있지 않다” 사이에서 갈지자 행보를 이어 가고 있다.이종섭 국방부 장관은 4일 국회 예산결산특별위원회 전체회의에서 “홍범도함 명칭에 대해서는 (변경을) 검토하는 것이 필요하지 않겠나 생각한다”고 답변했다. 지난달 28일 처음 공론화된 뒤 정부의 메시지가 1주일 사이에 4차례나 바뀐 것이어서 군 당국이 논란을 키운다는 지적이 나온다. 홍범도함은 해군의 7번째 214급(1800t급) 잠수함으로 박근혜 정부 때인 2016년 2월 명명됐다.전하규 국방부 대변인은 지난달 28일 정례브리핑에서 “필요하다면 (함명 변경을) 검토할 수 있다고 생각한다”고 밝혔다. 하지만 같은 자리에서 해군은 “검토하고 있지 않다”고 선을 그었다. 엇박자 논란이 일자 전 대변인은 다음날 “(함명 변경 검토는) 원론적인 답변”이라며 한발 물러났다.이후 한덕수 국무총리가 지난달 31일 국회에서 “수정을 검토해야 한다고 생각한다”고 밝혀 논란이 재현됐다. 다음날 국방부 관계자는 “해군에서 함명을 바꾸거나 하는 검토는 없는 것으로 알고 있다”며 ‘총리 발언은 원론적 차원’이라고 했다. 하지만 이 장관의 국회 발언으로 국방부 대변인실은 사흘 만에 또 ‘허언’을 한 셈이 됐다. 다만 이 장관은 ‘육군사관학교 홍범도 장군 흉상 이전 논란’과 관련해선 “(홍 장군 흉상 자리에) 맥아더·백선엽 장군 동상을 만들겠다는 계획이 기본적으로 없었다”고 주장했다.해병대 수사단장에서 보직 해임된 박정훈 대령에 대한 대통령실의 외압 논란에 대해 이 장관은 “박 대령 측이 변호인을 통해 사실이 아닌 내용을 너무 많이 이야기해 왔다”면서 “(윤석열) 대통령 격노라든지, 혐의자를 제외하라고 외압을 했다든지 이런 것은 전부 사실이 아니고 (박 대령) 변호인 측에서 허위로 이야기한 것”이라고 말했다.이 장관은 지난주 폴란드 출장 과정에서 불거진 국회 예결특위 전체회의 불출석 논란에 대해 “폴란드 측 요청에 의해 간 것이고 도망간 게 아니다”라고 해명했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390319?sid=100"
    },
    {
        "title": "태영호 \"홍범도에 대한 내 평가, 바뀐 것 없어\"",
        "date": "2023.09.05",
        "main": "\"흉상 이전은 국군의 뿌리 문제\"\n\n\n\n태영호 국민의힘 의원이 어제(4일) 국회에서 육군사관학교 홍범도 장군 흉상 이전 관련 기자회견을 하고 있다. / 사진 = 연합뉴스태영호 국민의힘 의원이 독립운동가 홍범도 장군에 대한 입장이 과거와 달라졌다는 지적에 \"홍범도 장군에 대한 나의 평가에서 바뀐 것은 아무것도 없다\"고 입장을 밝혔습니다.태영호 의원은 어제(4일) 자신의 페이스북에 \"바뀐 것이 있다면 (홍범도 장군을) 현충원에 모실 때는 적극 지지했었는데 우리 국군의 뿌리를 모시는 육군사관학교에 흉상을 모시는 것은 반대한다는 것\"이라며 이같이 말했습니다.태 의원은 \"홍 장군이 사회주의자인지 공산주의자인지는 누구도 단정 지을 수 없다\"면서도 \"다만 소련공산당 입당과 소련군에서의 경력, 여러 자필 문서, 소련 공산당원으로 생을 마감하신 것이 역사적 사실로 남아있을 뿐\"이라 했습니다.그러면서 \"이러한 이력이 본인의 자율적 이념 선택인지 아니면 항일이라는 당시 현실 속에서 소련의 지원이 절실히 필요했던 상황과 그 후 소련 공산당원이라는 지위가 주는 편익 때문이었는지는 누구도 알 수 없다\"며 \"지금 논점은 홍 장군을 우리 국군의 뿌리로 보고 흉상을 육군사관학교와 국방부에 모실 수 있는가이다\"고 짚었습니다.태 의원은 \"군사 교육기관(육사)에 본의든 본의가 아니든 공산당 동조 이력을 가진 홍 장군의 흉상을 세우면 생도들에게 이념 혼선이 생길 수 있다\"면서 \"소련국 군복을 입고 있는 홍 장군의 흉상이 (육사에) 있다면 동맹국들이 우리 군을 어떻게 볼지도 고려해야 한다\"고 강조했습니다.이어 \"만일 우리 국군이 뿌리로 삼아야 할 독립운동가들의 흉상이 육사에 필요하다면 논란이 없고 이념적 정체성도 이력도 명백하고 자유민주주의 공화제에 기초한 분들을 우리 국군의 뿌리로 삼아야 할 것\"이라고 덧붙였습니다.앞서 태 의원은 홍범도 장군 흉상 이전에 대한 논란 속에 지난 2021년 \"김일성은 '홍범도 장군이 공산주의자가 아니다' 이렇게 평가했다\", \"나라의 독립을 위해 자신은 물론 온 가족까지 희생된 장군과 그의 가족의 희생정신은 우리 모두의 귀감\"이라고 발언한 것이 알려졌습니다. 그러나 최근 \"홍 장군이 입고 있는 군복 자체가 소련군 군복이고, 논란이 되는 행적이 있다\"고 말해 '말 바꾸기' 논란이 일었습니다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/057/0001766387?sid=100"
    },
    {
        "title": "나흘간 대정부질문...첫날 '정치' 오염수·이념 공방",
        "date": "2023.09.05",
        "main": "국회는 오늘(5일) 정치 분야를 시작으로 오는 8일까지 나흘 동안 대정부질문을 진행합니다.오늘 대정부질문에선 한덕수 국무총리와 한동훈 법무부 장관, 김영호 통일부 장관 등이 참석한 가운데 홍범도 장군 흉상 이전 문제 등 이념 문제를 놓고 여야가 신경전을 벌일 것으로 보입니다.또 일본 후쿠시마 원전 오염수 방류 문제와 이에 대한 정부 대응을 놓고도 여야 충돌이 예상됩니다.오늘 정치 분야에 이어 내일은 외교·통일·안보, 모레는 경제, 오는 8일은 교육·사회· 문화 분야 대정부질문이 진행됩니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/052/0001931573?sid=100"
    },
    {
        "title": "미얀마 사태·남중국해 갈등 속 아세안 정상회의 개막",
        "date": "2023.09.05",
        "main": "계속되는 미얀마 폭력 사태와 남중국해를 둘러싼 중국과 아세안 일부 국가들의 분쟁, 미국과 중국의 갈등 속에 아세안(ASEAN·동남아시아국가연합) 정상회의가 현지시간으로 5일 인도네시아 수도 자카르타에서 개막합니다. 올해 아세안 의장국인 인도네시아는 이날부터 7일까지 '아세안의 중요성: 성장의 중심지'를 주제로 제43차 아세안 정상회의와 동아시아 정상회의(EAS) 등 관련 행사를 진행합니다. 인도네시아 외교부에 따르면 이번 회의에는 22개국의 정상급 인사들과 9개 국제기구가 참석하며, 정상들은 다자 회의 외에도 다양한 양자 회의가 개최됩니다.  이번 회의의 핵심 과제는 여전히 계속되는 미얀마 사태의 해결 방안 마련입니다. 레트노 마르수디 인도네시아 외교부 장관은 이번 회의에서 2021년 4월 채택된 미얀마 5개항 합의의 이행 여부를 검토할 것이라고 밝혔습니다. 미얀마 군부는 2021년 2월 총선에 불복하며 쿠데타를 일으키고 아웅산 수치 국가 고문을 체포했습니다. 이에 아세안은 2021년 4월 특별정상회의를 열고 미얀마 군정 수장 민 아웅 흘라잉 최고 사령관을 불러 미얀마 내 폭력 중단 등 5개 항에 합의했지만, 미얀마 군정은 이를 이행하지 않고 있습니다. 이 때문에 아세안은 각종 아세안 회의에 미얀마를 배제하며 합의 이행을 촉구하고 있으나, 별다른 제재는 내리지 않아 국제사회로부터 비난받고 있습니다. 이와 관련 AP통신은 2026년 미얀마가 아세안 의장국이 될 차례지만, 이번 회의에서 미얀마를 제외하고 다음 순서인 필리핀이 의장국을 맡는 방안을 논의할 것으로 보인다고 전했습니다. 아세안은 통상 회원국 알파벳 순서로 의장국을 맡습니다. 남중국해 문제도 다뤄질 것으로 보입니다. 중국은 최근 발간한 '공식 표준 지도'에서 영유권 분쟁 지역인 남중국해를 대부분 자국 영토로 표시해 일부 아세안 국가들의 반발을 샀습니다. 이런 가운데 오는 6일 열리는 제26차 아세안·중국 정상회의에서는 남중국해 문제를 논의하고 이 문제와 관련해 구속력 있는 남중국해 행동준칙(COC) 제정 논의가 이어질 예정입니다. 중국과 아세안 국가들은 2002년 남중국해 영유권 분쟁을 막기 위해 '남중국해 분쟁 당사국 행동선언'(DOC)을 채택했고, 후속 조치로 COC 제정을 추진했지만 답보 상태입니다. 이와 관련해 인도네시아 외교부는 이번 회의에서 양측이 3년 안에 COC를 제정하기로 합의할 예정이라고 밝혔습니다. 다만 아세안 회원국 중에는 캄보디아와 라오스 등 친중 국가들이 있고 아세안 내 일부 국가만 중국과 갈등을 벌이고 있어 아세안이 한목소리로 중국을 비난하지는 못할 것이란 관측도 있습니다. 이처럼 이번 회의에서는 다양한 현안들이 논의될 예정이지만, 조 바이든 미국 대통령과 시진핑 중국 국가주석이 불참하기로 하면서 벌써 회의의 중량감이 떨어진다는 평이 나옵니다. 바이든 대통령은 오는 9∼10일 인도 뉴델리에서 열리는 주요 20개국(G20) 정상회의에는 참석할 예정이나, 아세안 정상회의에는 카멀라 해리스 부통령이 참석합니다. 시 주석은 아세안 정상회의와 G20 정상회의 모두 불참하고 리창 총리가 대신 참석합니다. 이와 관련해 마티 나탈레가와 전 인도네시아 외교부 장관은 주요 정상들의 불참이 실망스럽다면서 \"아세안에 대한 주목도가 약해지는 것이 더 걱정스러운 점\"이라고 말했습니다. 그는 지난달 남중국해에서 중국 해안 경비대가 필리핀 해경선을 향해 물대포를 발사했지만, 아세안은 아무런 공동 대응도 하지 않았다며 이런 모습이 아세안 스스로 영향력을 낮추는 행동이라고 비판했습니다.[사진 출처 : EPA=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/056/0011559414?sid=100"
    },
    {
        "title": "한미 초결속에… 尹, 국방 참모라인 재편",
        "date": "2023.09.05",
        "main": "안보2차장·국방비서관 중순 교체후임에 인성환·최병옥 각각 내정\n\n\n\n대통령실. 연합뉴스윤석열 대통령이 임종득 국가안보실 제2차장과 임기훈 국방비서관을 동시에 교체할 것으로 4일 알려졌다.대통령실에 따르면 임 차장과 임 비서관은 이르면 이달 중순 교체되며 2차장 후임에는 인성환 전 합동군사대 총장이, 국방비서관 후임에는 최병옥 국방부 방위정책관이 내정된 것으로 전해졌다. 인 전 총장은 국방부 미국정책과와 한미연합사령부 등에서 근무한 ‘미국통’으로, 한미동맹 강화 기조에 따른 정책 보좌 기능 강화를 위해 2차장에 내정된 것으로 평가된다. 최 정책관도 국방부 미국정책과에서 근무한 경험이 있다.임 차장은 차기 국방부 차관으로 옮겨갈 가능성이 제기되고, 임 비서관은 군 장성 인사 기간에 맞춰 군으로 복귀할 것으로 알려졌다.일각에서 해병대 채모 상병 순직 사건 처리나 홍범도 장군 흉상 이전 논란 등과 관련한 인사 조치라는 말이 나오지만 대통령실 고위 관계자는 “안보실 2차장과 국방비서관은 군 출신이거나 현역 군인이기 때문에 적어도 6개월 전에는 다른 연동된 군 인사계획과 함께 종합적으로 준비하고 업무 인수인계 등의 절차를 거쳐야 한다”며 “채 상병 이슈를 포함해 최근 일어난 사건보다 훨씬 이전부터 준비·계획된 인사의 일환”이라고 말했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/081/0003390325?sid=100"
    },
    {
        "title": "이해찬 “파시즘” 발언에 이재명 답은?",
        "date": "2023.09.05",
        "main": "“연성 독재로 가는 거죠”이해찬, 李 단식 격려 “큰 결단”\n\n\n\n이해찬 더불어민주당 상임고문이 4일 오후 국회 본청 앞에서 닷새째 단식을 이어가고 있는 이재명 더불어민주당 대표를 위로 방문하고 있다. [연합][헤럴드경제=이승환 기자] 이해찬 더불어민주당 전 대표가 4일 단식 5일째를 맞은 이재명 대표를 방문, 윤석열 정부를 향해 ‘파시즘’이라고 비판하자, 이 대표가 ‘연성 독재’라며 동조했다. ‘연성 독재’란 프랑스의 정치학자이자 역사가인 알렉시 토크빌이 ‘미국의 민주주의’에서 제시한 개념으로, 겉으로는 민주주의를 내세우지만 실은 흑백논리, 이중잣대, 선전선동 등의 특징을 지니며 전체주의화 경향을 보인다는 뜻이다.민주당 상임고문인 이 전 대표는 이날 오후 국회 본청 앞 ‘단식투쟁 천막’을 찾아 “(현 정부는) 국회에서 법을 만들면 시행령으로 부수고, 대법원에서 ‘강제 징용’ 판결을 내리면 대리 변제해버리고, 헌법재판소에서 야간집회를 허용하면 현장에서 막는다”며 “헌법 체계가 무너지는 것”이라고 강조했다.\n\n\n\n이재명 더불어민주당 대표가 4일 오후 국회 앞 단식투쟁 천막을 찾은 이해찬 상임고문과 대화하고 있다. [연합]이에 이 대표는 “뭔가 깊은 뿌리에서 민주주의도, 법 체제도, 상식도, 원칙도 다 들어 엎어버리려는 느낌이 든다. 새로운 질서를 만들겠다는 의지가 있는 것 같다”며 “21세기 정보화 사회에 전혀 맞지 않는, 정보 통제를 통한 공포정치를 꿈꾸는 것 같다”고 말했다.이어 “이 정권의 1년 몇개월 간의 행태를 보면 닥치는 대로 저지르는 것 같다. 역사 왜곡도 한일 관계도 그렇고, 한반도 문제와 민생과 경제를 대하는 태도도 그렇다”며 “합리적 지적이나 견제가 전혀 통하지 않는다”고 덧붙였다.이 대표는 이 전 대표의 ‘파시즘’ 발언에 “연성 독재로 가는 거죠. 그 단계가 된 것 같다”며 동조했다.이 전 대표는 이 대표에게 “큰 결단을 해서 경각심을 일으켰다. 국민들도 굉장히 주의 깊게 경각심을 갖고 보고 있다”며 격려하기도 했다.",
        "section": 100,
        "url": "https://n.news.naver.com/mnews/article/016/0002192728?sid=100"
    }
]