[
    {
        "title": "넷마블 '세븐나이츠 키우기', 구글 매출 2위·애플 매출 1위",
        "date": "2023.09.11",
        "main": "넷마블의 신작 모바일 방치형 RPG '세븐나이츠 키우기'가 출시 5일만인 11 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다.'세븐나이츠 키우기'는 6일 오전 11시 출시 이후 2시간 만에 애플 앱스토어 인기 1위, 8시간 만에 매출 1위를 기록했다. 8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올렸다.대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 상위 5위를 기록했다. 태국에서는 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위의 성과를 거두고 있다.모바일게임 시장에서 MMORPG(다중접속역할수행게임)와 비교해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로는 이례적인 성과를 거두면서 방치형 RPG의 대중화를 이끄는 데 성공했다.'세븐나이츠 키우기'는 지난 2014년 출시해 글로벌 6000만 다운로드를 기록한 넷마블의 대표 IP '세븐나이츠'를 기반으로 개발 중인 방치형 RPG로 ‘저용량’, ‘저사양’, ‘쉬운 게임성’을 전면에 내세운 것이 특징이다. 이용자들은 원작의 숨겨진 이야기로 확장된 세계관을 경험할 수 있으며, 귀여운 SD 캐릭터로 재탄생한 '세븐나이츠'의 영웅들을 수집하고 육성하는 재미를 느낄 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005312204?sid=105"
    },
    {
        "title": "LG CNS, 세 자릿수 DX전문 신입인재 채용",
        "date": "2023.09.11",
        "main": "LG CNS가 미래의 DX 전문가로 성장해 나갈 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다고 11일 밝혔다.이번 채용은 ▲인공지능(AI) ▲데이터 ▲클라우드 애플리케이션 현대화(AM) ▲클라우드 아키텍처 ▲스마트 물류 ▲컨설팅 ▲DX 엔지니어 총 7개 분야를 모집한다.AI 분야는 머신러닝, 딥러닝, 생성형 AI 등의 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계, 구축, 운영하는 역할을 수행한다.\n\n\n\n상반기 LG CNS 신입사원(이미지=LG CNS)초거대 AI 기반의 대규모언어모델(LLM) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행하게 된다. 데이터 분야는 금융, 제조, 물류, 유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다.클라우드 AM은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다.클라우드 아키텍처는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다. LG CNS 아키텍처 조직은 코로나19 펜데믹 당시 EBS 온라인 강의, 백신예약 시스템 등 대국민 IT서비스 개선 작업을 주도하기도 했다.스마트 물류는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행하는 곳이다. LG CNS는 SSG, 쿠팡, 마켓컬리 등 고객사의 디지털 물류센터를 구축해 운영하고 있다.컨설팅은 고객 페인포인트, 시장 전망 등의 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할이다. LG CNS는 컨설팅 전문조직 ‘엔트루(Entue)’를 운영하고 있다. DX 엔지니어는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영하게 된다.이번 신입사원 채용은 전공 무관이며, DX 전문가로 성장을 원하는 대졸자, 대졸예정자라면 누구나 지원 가능하다. 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 최종 합격자들을 대상으로 8주간 각자의 직무, 역량에 맞는 ‘신입사원 맞춤형 DX 커리어’ 교육을 제공한다. 신입사원이 DX 전문가로서의 장기 로드맵을 그려 나갈 수 있도록 지속 투자하고 있다. 기술, 어학, 인문 등 다양한 분야의 4천 개가 넘는 온라인 교육 콘텐츠를 보유해 직원들을 육성하고 있으며 클라우드, AI 등 자격증 응시료도 지원한다.입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 ‘마이 커리어 업(MCU)’를 운영 중이다. 2021년 9월부터 시작했던 MCU에는 현재까지 약 1천150명이 지원해 약 650명이 원하는 팀에 합격했다.지원자는 현재 속해 있는 조직의 리더와 합의하지 않더라도 합격 후 2개월 내 조직 이동이 완료되며, 최종 합격시까지 비밀이 보장된다.LG CNS는 DX 역량이 뛰어나면 인정하고 높은 급여를 제공하는 ‘역량중심’ 문화가 자리잡고 있다. 연공서열 중심에서 역량서열 중심으로 보상구조를 빠르게 전환했다. 역량레벨은 평가에 따라 1부터 최고 5까지 나눠진다. 레벨4 이상 직원들은 추가 테스트를 통해 ▲포텐셜 엑스퍼트 ▲엑스퍼트 ▲마이스터 ▲연구/전문위원 등 4단계로 구성된 전문가에 선발돼 추가 수당을 받을 수 있다.역량이 상승해 높은 레벨을 획득한 사원, 선임(대리)급은 나이와 직급에 상관없이 더 많은 보상을 받을 수 있도록 고정급을 추가 인상해주는 ‘패스트 트랙(Fast Track)’ 제도를 시행 중이다.LG CNS는 역량중심 공정채용, 역량중심 임금체계 개편 등의 활동을 높게 평가받아 지난 4일 고용노동부에서 선정하는 ‘2023 대한민국 일자리 으뜸기업’에 선정되기도 했다.LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수 7,000명을 돌파할 예정이다. LG CNS는 어려운 시장상황 속에서도 DX 인재 확보와 육성을 위해 올해만도 500여명의 직원을 신규 채용했다. 인재 확보와 육성은 성과로 이어지며, 2018년부터 5년 연속 연간 매출액 최고기록을 경신했다.LG CNS 신입사원 채용 ‘DX 리더십 아카데미’ 대한 자세한 내용은 LG CNS 채용사이트와 LG그룹 채용사이트에서 확인할 수 있다.LG CNS 인사담당 고영목 상무는 “AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다”고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304629?sid=105"
    },
    {
        "title": "티맵 “렌터카 가장 많이 이용한 해외 여행지는 일본”",
        "date": "2023.09.11",
        "main": "국내 여행지 중 TMAP(티맵) 렌터카를 가장 많이 이용한 해외 여행지는 일본인 것으로 나타났다.\n\n\n\n티맵 트렌드 다이어리 렌터카편/ 티맵모빌리티 제공        11일 티맵모빌리티가 올해 1∼7월 TMAP 렌터카 서비스 데이터를 분석한 ‘티맵 트렌드 다이어리 렌터카편’에 따르면 티맵 렌터카로 가장 많이 방문한 해외 여행지는 일본 후쿠오카(23%)다.도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 괌과 사이판은 각각 22%, 8%를 차지했다.티맵은 엔저 현상과 짧은 비행 시간 등의 영향으로 일본에 여행객이 몰리면서 렌터카 이용도 많아진 것으로 보인다고 설명했다.국내에서 서울·수도권을 제외한 내륙 여행지 중에서는 부산(15.7%)의 인기가 가장 높았다. 이외 광주(10.1%), 여수(6%), 경주(3.5%) 등 순이다.렌터카 이용 시간은 2박 3일이 36%로 가장 많았다. 가장 인기가 많은 차종은 아반떼고, 렌터카 예약 시점은 여행 당일(10%)과 하루 전(12%)이 가장 많았다고 티맵 측은 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931090?sid=105"
    },
    {
        "title": "딥엑스, 실리콘밸리 'AI 하드웨어 & 엣지 AI 서밋' 참가",
        "date": "2023.09.11",
        "main": "딥엑스는 이달 12~14일 미국 실리콘밸리에서 개최되는 ‘인공지능 하드웨어 & 엣지 AI 서밋’에 참가해 자사의 세계 최고 저전력 AI 반도체 성능을 현장에서 선보일 계획이라고 11일 밝혔다.   글로벌 AI 반도체 기업들이 총 출동하는 이번 AI 하드웨어 서밋에는 김녹원 딥엑스 대표가 연사자로 참여하며 또 다른 연사자로는 ‘랜딩 AI의 앤드류 응 교수’, ‘텐스토렌트 CEO 짐 캘러’ 등이 있다. 그 외 마이크로소프트, 구글, 인텔, AMD, 퀄컴 등 100여개 넘는 빅테크 기업도 참여해 인공지능과 엣지 AI에 특화된 하드웨어의 기술 동향과 의견을 나눌 예정이다.   이번 행사에서 딥엑스는 글로벌 AI 반도체 기업들 사이에서 자사가 확보한 세계 초격차 기술 5가지 △엣지 AI 응용을 위한 최신 AI 알고리즘 지원 △GPU 수준의 높은 AI 정확도 제공 △세계 최고의 전력 대비 성능 효율 보유 △글로벌 시장에서 유일하게 다양한 AI 어플리케이션을 위한 4개의 토탈 솔루션 제공 △글로벌 경쟁사와 비교해서 압도적인 제조 단가 경쟁력을 알릴 계획이다.   이를 위해 현장에서 스마트 카메라, 스마트 모빌리티, 로봇, 스마트 가전 등에 적용가능한 실시간 데모도 선보일 예정이다. 명함보다 작은 스몰 카메라 모듈에는 딥엑스의 신경망처리장치(NPU)가 탑재돼 최신 AI 알고리즘을 구동하고, 또한 에코시스템이 풍부한 오픈 임베디드 플랫폼인 ‘오렌지파이’에 자사 M.2 모듈을 연동해 진행된다.   김녹원 딥엑스 대표는 서밋 둘째 날인 13일 연사로 참석해 ‘모두를 위한 어디에서나 존재하는 엣지 AI 기술’에 대한 주제로 발표를 진행한다. 특히 이번 발표에서 김 대표는 “강력한 AI 연산성능을 제공하는 딥엑스 AI 응용 개발 키트를 통해 오픈 월드 엣지 AI 생태계를 구축하겠다”는 비전을 제시할 계획이다.   딥엑스는 자사 제품과 오픈 소스 하드웨어(OSHW)인 라즈베리파이, 오렌지파이, 라떼판다, NXP보드 등과 호환성 테스트를 마쳤고 클라우드나 서버에 갇혀 있는 AI를 딥엑스 AI 응용 개발 키트를 통해 실제 임베디드 세상에서 다양한 IT 기기에 구현할 수 있도록 배포할 계획이다.   김 대표는 발표를 통해 딥엑스가 AI 응용 개발 키트를 선보임으로써 누구나 손쉽게 다양한 AI 응용 하드웨어를 연구하고 실험해볼 수 있도록 장려할 예정이다. 이는 딥엑스의 비전인 ‘모두를 위한, 어디에서나 존재하는 AI 기술’을 실현하는 기폭제가 될 것이라고 회사 측은 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005070444?sid=105"
    },
    {
        "title": "광양제철소에 '이음5G' 도입…자동화로 안전사고 예방",
        "date": "2023.09.11",
        "main": "과기정통부, 포스코DX에 주파수 할당기관차 자율주행·원격제어 서비스 제공\n\n\n\n광양제철소 전경.전남 광양제철소에 시스템 자동화와 안전 관리를 위한 '이음5G' 통신망이 도입된다.과학기술정보통신부는 포스코DX에 이음5G 주파수 할당과 기간통신사업 등록의 절차를 완료했다고 11일 밝혔다. 이용 기간은 2년이다.포스코DX는 이음5G를 활용해 기관차 자율주행과 원격제어 서비스를 제공할 예정이다.이번 주파수 할당으로 이음5G 주파수를 할당받은 법인은 14개 기관으로 늘어났다. 통신사업자가 기업·방문객 등 타인에게 서비스 제공을 목적으로 주파수를 이용할 때 정부로부터 주파수를 할당받는다. 광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화와 작업자의 안전 관리에 기여할 계획이다.기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재해 작업자의 안전사고를 예방할 수 있을 것으로 기대된다.향후 포스코DX는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축할 예정이다. 크레인 원격조업, 로봇 순찰, 제철소 디지털 트윈을 통한 조업 최적화 작업과 교육 등의 서비스 제공이 가능해진다. 최우혁 과기정통부 전파정책국장은 \"국내 산업의 중추 역할을 하는 철강 분야 최초로 이음5G가 도입되는 데에 의의가 있다\"며 \"향후 이음5G가 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것\"이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005312413?sid=105"
    },
    {
        "title": "광양제철소, 5G 특화망으로 관제 시스템 구축",
        "date": "2023.09.11",
        "main": "포스코DX 이음5G 기간통신사업 등록 완료과학기술정보통신부는 11일 포스코DX의 이음5G 주파수할당과 기간통신사업 등록의 절차를 완료했다고 밝혔다.철강 분야에서 자동화와 작업자 안전을 위해 국내 최초로 이음5G 도입을 추진한다는 점이 주목된다.광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화와 작업자의 안전 관리에 기여할 계획이다.이를 위해 기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재해 작업자의 안전사고를 예방할 수 있을 것으로 기대된다.\n\n\n\n향후 포스코DX는 단일 제철소로 세계 최대 규모를 자랑하는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득 관제하는 시스템을 구축해 크레인 원격조업, 재난 안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등의 서비스를 제공하여 효율성과 안전성 향상을 도모할 계획이다.한편, 포스코DX의 주파수할당으로 이음5G 주파수를 할당받은 법인이 14개 기관으로 늘어나며 총 24개 기관 40개소에 이음5G 서비스가 제공된다.최우혁 과기정통부 전파정책국장은 “이번 이음5G 주파수공급을 통해 국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데에 의의가 있다”면서 “향후 이음5G가 국내 철강 산업 전반으로 확산되어 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304675?sid=105"
    },
    {
        "title": "이동관 \"경직된 방송사 재허가·재승인 제도 전면 개선\"",
        "date": "2023.09.11",
        "main": "방송대상 시상식 환영사하는 이동관 방통위원장 [사진 제공: 연합뉴스]이동관 방송통신위원장이 \"경직된 방송사 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더 집중할 수 있도록 지원하겠다\"고 밝혔습니다.이 위원장은 오늘 롯데호텔 서울에서 열린 '2023 방송통신위원회 방송대상'에서 \"미디어 산업 경쟁력을 저해하는 낡은 규제를 혁파하려는 노력이 필요하다\"면서 \"전통적 미디어에 맞춰져 있던 규제 체계를 신구 미디어가 동반 성장할 규제 체계로 만들겠다\"며 이같이 말했습니다.이 위원장은 \"대한민국의 K 콘텐츠는 글로벌 유통 플랫폼에서 가장 주목받는 서비스가 됐다\"면서 \"한국이 글로벌 미디어 강국으로 나아가기 위해서 민간의 창의적인 역량이 온전히 발휘되는 환경이 조성돼야 한다\"고 강조했습니다.이어 \"국내 콘텐츠 산업이 거대 글로벌 온라인 동영상 서비스의 콘텐츠 공급처 역할을 넘어서서 큰 폭으로 성장하게 뒷받침해야 한다\"며 \"이를 위해 관계 부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외 진출 지원, 민관 콘텐츠 펀드 확대 등을 추진하겠다\"고 덧붙였습니다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/214/0001299066?sid=105"
    },
    {
        "title": "KAIST, 美 뉴욕서 테크페어 연다… “창업기업 투자유치 지원”",
        "date": "2023.09.11",
        "main": "14개 기업 참여 예정지난 2018년부터 매년 국내 개최<b>        한국과학기술원(KAIST)이 미국 맨해튼 뉴욕대학교 킴멜센터에서 ‘2023 KAIST 테크페어 뉴욕(Tech Fair in New York)’을 개최한다고 11일 밝혔다. 테크페어는 창업기업의 기술 가치를 보여줘 투자 유치를 돕고 글로벌 고객을 확보하기 위해 열리는 행사다.\n\n\n\n한국과학기술연구원(KAIST)이 오는 22일 미국 맨해튼 뉴욕대학교 킴멜센터에서 ‘2023 KAIST 테크페어 뉴욕(Tech Fair in New York)’을 개최한다. /KAIST 제공\n\n\n\n        KAIST는 2018년부터 매년 국내에서 기술이전 설명회를 열어왔다. 해외에서 글로벌 기업을 대상으로 진행하는 테크페어는 올해가 처음이다.KAIST 기술가치창출원은 이번 행사를 위해 한국무역협회와 함께 지난 6개월 동안 시장 실증을 위한 고객사와 투자사를 발굴했다고 밝혔다. IT, 인공지능, 환경, 물류, 유통, 소매 분야 글로벌 다국적 기업이 수요기관으로 참여해 KAIST 창업기업이 가진 기술이 시장에서 통할 수 있는지 검증하고 있다.예컨대 학생창업 기업인 ‘에니아이’는 햄버거 패티 자동화 장비 및 솔루션으로 햄버거의 본고장인 미국 시장에 진출한다. 애니아이는 황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업으로 로봇제어·설계·인공지능 인지기술 분야의 전문가들이 모여 햄버거 패티를 자동으로 조리하는 기술을 개발했다. 버튼만 누르면 설정된 조건에 맞춰 일정한 맛과 품질로 패티 양면을 동시에 구워낸다. 한 시간에 200개가량을 조리할 수 있어 인력난 해결은 물론 요식업계의 디지털 전환을 가속할 수 있는 기술로 주목받고 있다.이외에도 뉴욕 테크페어에는 확장현실(XR)을 활용해 산업 현장을 원격으로 관리해 작업자의 기술 향상을 돕는 ‘버넥트’, 발달장애인의 심리 안정을 돕는 공기주입식 조끼 개발 기업인 ‘돌봄드림’ 등 총 7개의 스타트업이 참여한다.행사에 앞서 참여 스타트업은 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출을 위한 자문을 얻을 예정이다. 또 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대학교의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다.최성율 KAIST 기술가치창출원장은 “KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다”며 “KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보와 투자 유치에 성공할 수 있기를 기대한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931089?sid=105"
    },
    {
        "title": "KAIST, 미국 뉴욕서 ‘KAIST 테크페어’ 최초로 연다",
        "date": "2023.09.11",
        "main": "이달 22일 미국 뉴욕대 킴멜센터서 ‘2023 KAIST 테크페어 뉴욕’ 개최KAIST 창업기업 7개사 엄선해 6개월간 글로벌 대기업 대상 시장 실증 프로그램 진행?총 14개 스타트업이 글로벌 수요기업, 투자기관 대상으로 기업설명회 개최[서울경제] \n\n\n\n대전시 유성구에 자리잡고 있는 KAIST. 사진제공=KAISTKAIST는 오는 22일 미국 맨해튼 뉴욕대학교 킴멜센터에서 ‘2023 KAIST 테크페어 뉴욕(Tech Fair in New York)’을 개최한다고 11일 밝혔다. KAIST 창업 생태계를 세계 무대로 확산하는 출발점이자 창업기업의 기술 가치를 현지에서 실증해 투자 유치 및 글로벌 고객을 확보하기 위해 마련된 행사다. KAIST는 2018년부터 매년 국내에서 기술이전 설명회를 열어왔고 해외에서 글로벌 기업을 대상으로 진행하는 테크페어는 올해가 처음이다. KAIST 기술가치창출원은 이번 행사를 위해 한국무역협회(KITA)와 함께 지난 6개월간 시장 실증을 위한 고객사 및 투자사 발굴 등을 준비해 왔다. 교원·학생창업 기업을 중심으로 기술사업화된 7개사를 엄선해 이들 기술에 관심 있는 해외 기업을 세부적으로 연계했다. IT, 인공지능, 환경, 물류, 유통, 소매 분야 글로벌 다국적 기업이 수요기관으로 참여해 9월 현재 창업기업 기술의 시장성 여부를 테스트하고 있다. 장영재 산업및시스템공학과 교수가 창업한 ‘다임리서치’는 스마트팩토리 자동화 솔루션 전문기업으로 자동 물류 시스템에 최적화된 플랫폼 기술로 세계 시장의 문을 두드린다.산업 현장에서 사용되는 여러 로봇을 협업시켜 작업 생산성을 극대화하는 ‘협업 지능’ 솔루션이다. 인공지능 강화학습 기술이 적용된 물류 로봇이 공정 및 환경 변화에 스스로 대응할 수 있어 유지보수 비용을 최소화할 수 있고 자체 개발한 디지털 트윈 기술과 결합해 적은 데이터로도 뛰어난 성능을 구현할 수 있는 것이 강점이다. 학생창업 기업인 ‘에니아이’는 햄버거 패티 자동화 장비 및 솔루션으로 햄버거의 본고장인 미국 시장에 진출한다. 황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업으로 로봇제어·설계·인공지능 인지기술 분야의 전문가들이 모여 햄버거 패티를 자동으로 조리하는 기술을 개발했다. 버튼만 누르면 설정된 조건에 맞춰 일정한 맛과 품질로 패티 양면을 동시에 구워낸다. 한 시간에 200개가량을 조리할 수 있어 인력난 해결은 물론 요식업계의 디지털 전환을 가속할 수 있는 기술로 주목받고 있다. 이와 함께 22일 뉴욕대학교 킴멜센터에서 진행되는 테크페어에는 KAIST로부터 원천기술을 이전받아 외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 ‘더웨이브톡’, 확장현실(XR)*을 활용해 산업 현장을 원격으로 관리해 작업자의 기술 향상을 돕는 ‘버넥트’, 인공지능 빅데이터의 처리와 분석을 돕는 솔루션의 ‘다투모’, 기계학습 시스템의 오버헤드제거 솔루션의 ‘베슬에이아이’, 발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 돌봄드림까지 미국 현지에서 시장 실증을 진행 중인 7개의 스타트업이 참여한다. 또한 대전시가 지원하는 D-유니콘 프로그램에 참여한 2개사(플라즈맵·노타AI)와 중소벤처기업부의 스케일업 팁스의 지원을 받은 2개사(엔젯·일리아스바이오로직스), 지속가능발전목표를 실현하고 있는 3개사(와이파워원·IDK 랩·인공광합성연구소)까지 총 14개의 KAIST 스타트업이 글로벌 기업 및 벤처캐피털 관계자 100여 명을 초청한 자리에서 기업설명회를 연다. 본 행사에 앞서 참여 스타트업은 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출을 위한 자문을 얻고 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대학교의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다. 최성율 KAIST 기술가치창출원장은 “KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다”며 “KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보 및 투자 유치에 성공할 수 있기를 기대한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004236598?sid=105"
    },
    {
        "title": "LG CNS, 세 자릿수 신입 공채 개시…생성형AI·클라우드 전문가 키운다",
        "date": "2023.09.11",
        "main": "올해 상반기 LG CNS에 입사한 신입사원들 모습. LG CNS 제공    LG CNS는 미래 DX(디지털전환) 전문가로 성장할 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다고 11일 밝혔다. 서류 접수는 이달 19일까지며 필기전형, 실무면접, 최종면접 순으로 진행되는 추후 일정은 서류전형 결과 발표 후 안내 예정이다.이번 LG CNS 신입사원 채용은 △AI(인공지능) △데이터 △클라우드 AM(애플리케이션 현대화) △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 총 7개 분야를 모집한다. DX전문가로 성장을 원하는 대졸자나 대졸예정자라면 전공과 관계없이 누구나 지원 가능하다. 단, 컴퓨터공학·정보통신공학·산업공학·통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT역량을 보유한 지원자는 우대한다.'AI'분야는 머신러닝, 딥러닝, 생성형AI 등 기술을 연구개발하고 고객사에 제공할 AI모델과 서비스를 설계·구축·운영하는 역할을 수행한다. LLM(대규모언어모델) 튜닝, 이미지 생성AI 개발업무도 진행하게 된다. '데이터'분야는 금융·제조·물류·유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다.'클라우드 AM'은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다. LG CNS는 국내에서 가장 많은 AM 프로젝트를 수행한 기업이기도 하다. '클라우드 아키텍처'는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 SW(소프트웨어)·네트워크·서버 등 기본 구성요소를 설계·구축하는 분야다. LG CNS 아키텍처 조직은 코로나19 펜데믹 당시 EBS 온라인 강의, 백신예약 시스템 등 대국민 IT서비스 개선 작업을 주도하기도 했다.'스마트 물류'는 고객사 물류센터에 AI·데이터 등 DX기술을 접목해 디지털 물류센터로 전환 업무를 수행하는 곳이다. LG CNS는 SSG, 쿠팡, 마켓컬리 등 고객사 디지털 물류센터를 구축·운영하고 있다. '컨설팅'은 고객 페인포인트, 시장 전망 등 환경을 분석해 고객사 DX와 신규 비즈니스 전략을 수립하는 역할이다. LG CNS는 컨설팅 전문조직 '엔트루'를 운영하고 있다. 'DX 엔지니어'는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축·운영하게 된다.LG CNS는 최종 합격자들을 대상으로 8주간 각자 직무·역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 신입사원들이 DX전문가로서 장기 로드맵을 그려나갈 수 있도록 지속 투자한다. 기술·어학·인문 등 다양한 분야의 4000개가 넘는 온라인 교육 콘텐츠를 보유해 직원들을 육성하고 있고 클라우드·AI 등 자격증 응시료도 지원한다.LG CNS는 입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 'MCU(마이커리어업)'도 운영 중이다. 2021년 9월 시작해 현재까지 약 1150명이 지원, 약 650명이 원하는 팀에 합격했다. 지원자는 현재 속한 조직의 리더와 합의하지 않더라도 합격 후 2개월 내 조직 이동이 완료되며, 최종 합격 시까지 비밀이 보장된다.LG CNS에 따르면 DX 역량이 뛰어나면 인정하고 높은 급여를 제공하는 '역량중심' 문화가 자리잡고 있다. 연공서열 중심에서 역량서열 중심으로 보상구조를 빠르게 전환했다. 역량레벨은 평가에 따라 1부터 최고 5까지 나눠진다. 레벨4 이상 직원들은 추가 테스트를 통해 △포텐셜 엑스퍼트 △엑스퍼트 △마이스터 △연구·전문위원 등 4단계로 구성된 전문가에 선발돼 추가 수당을 받을 수 있다. 높은 레벨을 획득한 사원·선임(대리)급은 나이와 직급에 상관없이 더 많은 보상을 받을 수 있도록 고정급을 추가 인상해주는 '패스트트랙' 제도도 시행 중이다.2018년부터 5년 연속으로 연매출 최고기록을 경신한 LG CNS는 역량중심 공정채용, 역량중심 임금체계 개편 등 활동을 높게 평가받아 지난 4일 고용노동부로부터 '2023 대한민국 일자리 으뜸기업'에 선정되기도 했다. 올해에만 500여명의 직원을 신규 채용했으며, 이번 세 자릿수 규모 채용까지 완료하고 나면 전체 임직원 수 7000명을 돌파할 예정이다. LG CNS 신입사원 채용 'DX 리더십 아카데미'에 대한 자세한 내용은 LG CNS 채용사이트와 LG그룹 채용사이트에서 확인할 수 있다.고영목 LG CNS 인사담당 상무는 \"AI, 클라우드, 스마트물류 등 DX 신기술 영역에서 우수한 인재들을 확보해 고객사 비즈니스 가치를 더욱 혁신해나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002824393?sid=105"
    },
    {
        "title": "포스코DX, 이음5G 등록…제철소 스마트팩토리 고도화",
        "date": "2023.09.11",
        "main": "무인크레인, 산업용로봇 등 대용량 트래픽 필요한 분야로 확산포스코DX는 이음5G 사업자로 등록을 완료하고 제철소 스마트팩토리 고도화를 통한 디지털전환(DX) 확산에 나선다고 11일 밝혔다.\n\n\n\n포스코DX가 이음 5G 통신망을 광양제철소에 구축해 제철소 크레인 무인화를 추진하고 있다. [사진=포스코DX]이음5G는 기존 통신 3사가 아닌 일반기업이 정부의 허가를 받아 공장, 대형 빌딩 등 특정 구역에 5G망을 구축해 서비스를 제공하는 것이다. 포스코DX는 이날 광양제철소에서 4.7GHz 대역의 주파수 할당과 기간통신사업등록을 정부로부터 승인받았다.포스코DX는 이음5G 인프라를 기반으로 제철소 내 운송 철도·차량 자율주행, 산업용 로봇 제어, 디지털트윈 등에 확대 적용해 현재 구축해 운영중인 스마트팩토리를 더욱 고도화해 나갈 계획이다.포스코DX는 포스코홀딩스 미래기술연구원을 비롯한 유관조직과 협력해 광양제철소내에서 쇳물을 실어 나르는 용선 기차의 자율 및 원격 주행에 이음5G를 우선 활용한다. 자율주행 기관차에서 발생되는 각종 실시간 데이터를 이음5G를 통해 실시간 수집해 서버로 전송하고, UHD급 고화질 영상을 철도종합관제센터로 전송해 원격감시·비상 제동 등 기관차 안전운행을 위한 관제시스템을 10월까지 구축해 시범 운영할 계획이다.인프라 구축에는 삼성전자의 이음 5G 전용 솔루션인 컴팩트 코어와 4.7GHz 대역 라디오 기지국이 공급되며, 국내 중소기업에서 개발된 단말기(CPE)도 사용된다. 삼성전자의 이음5G 전용 솔루션은 대용량의 데이터 업로드가 요구되는 기업 사용에 특화해 일반 장비보다 확대된 업로드 대역폭을 지원하는 것이 특징이다.포스코DX 관계자는 \"이음5G를 제철소에 구축해 구내 운송 철도 및 차량 자율주행과 크레인 무인화, 산업용 로봇 제어 등과 같이 대용량 통신과 실시간 응답속도를 요구하는 현장을 위주로 적용해 생산현장의 DX를 더욱 확산할 수 있게 될 것으로 기대된다\"고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000771941?sid=105"
    },
    {
        "title": "이동관 \"경직된 재허가·재승인 제도 개선…낡은 규제 혁파할 것\"",
        "date": "2023.09.11",
        "main": "11일, 오전 방송통신위원회 방송대상 시상식\n\n\n\n이동관 방송통신위원회 위원장이 11일 오전 서울 롯데호텔에서 열린 방송통신위원회 방송대상 시상식에서 인사말을 하고 있다. ⓒ데일리안 남궁경 기자[데일리안 = 남궁경 기자] 이동관 방송통신위원장은 11일 \"방송사업에 대한 경직된 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다\"고 밝혔다.이 위원장은 이날 오전 서울 롯데호텔에서 열린 방송통신위원회 방송대상 시상식에 참석해 \"미디어 산업의 경쟁력을 저해하는 낡은 규제를 과감히 혁파하는 노력이 필요하다. 전통적 미디어에 맞춰져 있던 규제 체계를 신·구 미디어가 모두 성장할 수 있는 새로운 규제체계로 전환하겠다\"며 이같이 말했다.국내 온라인동영상서비스(OTT)사업자들의 사업 지원도 약속했다. 국내 방송콘텐츠 제작자들이 글로벌 사업으로 진출할 수 있는 여건을 마련하겠다는 의지를 보였다.그는 \"국내 방송콘텐츠 산업이 거대 글로벌 OTT의 콘텐츠 공급처 역할을 넘어 더욱 큰 폭으로 성장할 수 있도록 뒷받침해야한다\"면서 \"관계부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외진출 지원, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문인력 양성 등 미디어 산업의 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 강조했다.그는 \"K-콘텐츠는 전 세계인들이 열광하는 매력적인 콘텐츠로 자리잡았다\"면서 \"콘텐츠산업 수출액이 지난 2021년 124억 달러를 돌파해 역대 최고치를 넘어서는 등 비약적인 성장을 해왔고, 글로벌 유통 플랫폼에서 가장 주목받는 서비스가 됐다\"고 현재 시장 환경을 평가했다.그러면서 \"최근 디지털 대전환이 가속화되면서 미디어 생태계 전반에 걸쳐 경쟁이 치열해지고 있다\"면서 \"글로벌 경기 둔화가 지속됨에 따라 국민들의 소비여력이 감소하고 있고, 방송시장뿐만 아니라 글로벌 OTT의 경우에도 미디어 이용자가 줄어들고 있다는 비관적 전망도 존재한다\"면서도 \"어떠한 난관이 있더라도 대한민국은 글로벌 미디어 강국으로 나아갈 것\"이라 말했다.이동관 위원장은 \"민간의 창의역량이 온전히 발휘될 수 있는 환경이 조성돼야 한다\"면서 \"정부는 그 제도적 기반을 만들기 위해 과감한 혁신을 추진하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002747897?sid=105"
    },
    {
        "title": "티맵 렌터카 가장 많이 이용한 해외여행지는 어디일까?",
        "date": "2023.09.11",
        "main": "최다 이용은 일본…최고인기 차종은 아반테(서울=연합뉴스) 강건택 기자 = TMAP(티맵) 렌터카를 가장 많이 이용한 해외 여행지는 일본으로 나타났다.    티맵모빌리티는 올해 1∼7월 TMAP 렌터카 서비스 데이터를 분석한 '티맵 트렌드 다이어리 렌터카편'을 11일 공개해 이같이 밝혔다.    도시별로는 후쿠오카(23%)의 인기가 가장 높았고, 도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 엔저 현상과 짧은 비행 시간이 즉흥적 성향의 여행자들에게 매력적이었던 것으로 분석된다.    국내에서 서울·수도권을 제외한 내륙 여행지 중에서는 부산(15.7%)의 인기가 가장 높았고 광주(10.1%), 여수(6%), 경주(3.5%)의 순으로 뒤를 이었다.    렌터카 이용 시간은 2박 3일이 36%로 가장 많았고, 가장 인기가 많은 차종은 아반떼였다. 다만 40대는 카니발을 가장 많이 찾은 것으로 조사됐다.    렌터카 예약 시점은 여행 당일(10%)과 하루 전(12%)도 많았지만, 1년 전에 예약하는 이용자도 있었다고 티맵모빌리티는 전했다.\n\n\n\n티맵 트렌드 다이어리 렌터카편[티맵모빌리티 제공. 재판매 및 DB 금지]    firstcircle@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014184159?sid=105"
    },
    {
        "title": "디스플레이협회, 자동차튜닝산업협회와 튜닝시장 진출 협력",
        "date": "2023.09.11",
        "main": "한국디스플레이산업협회·한국자동차튜닝산업협회 업무협약[한국디스플레이산업협회 제공](서울=연합뉴스) 김아람 기자 = 한국디스플레이산업협회는 한국자동차튜닝산업협회와 업무협약(MOU)을 맺고 자동차 애프터마켓 진출을 위한 교두보를 마련했다고 11일 밝혔다.    자동차 애프터마켓은 신차가 판매된 이후 차량 정비, 튜닝, 용품 등 폐차에 이르기까지 모든 과정을 아우르는 개념이다.    협약으로 두 협회는 자동차 애프터마켓 관련 정보·기술 교류와 공동연구, 전시·포럼 개최, 해외시장 개척 등을 위해 협력하기로 했다.    특히 유기발광다이오드(OLED)를 적용한 프리미엄 콘셉트카를 제작하는 등 자동차 튜닝시장에서 차량용 OLED 활용 확대를 위한 활동을 추진할 예정이다.    세계 튜닝시장 규모는 이미 100조원을 넘어섰으며 국내 시장은 2020년 5조9천억원에서 2030년 10조5천억원 규모로 성장할 것으로 업계는 전망한다.    이동욱 한국디스플레이산업협회 부회장은 \"급격히 성장하는 자동차 튜닝시장은 차량용 디스플레이 시장의 새로운 성장 동력이 될 것\"이라고 말했다.    rice@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014184196?sid=105"
    },
    {
        "title": "가축분뇨·음식물쓰레기 도시가스·수송 연료 변환기술 개발",
        "date": "2023.09.11",
        "main": "정읍정애영농조합법인 바이오가스 고질화 설비.(에너지기술연구원 제공)/뉴스1(대전=뉴스1) 김태진 기자 = 국내 연구진이 가축분뇨와 음식물쓰레기를 도시가스·수송 연료로 변환하는 기술을 개발했다.한국에너지기술연구원은 청정연료연구실 김선형 박사 연구진이 에코바이오홀딩스와 고농도의 황화수소를 포함한 바이오가스를 고순도 메탄으로 변환하는 기술을 개발했다고 11일 밝혔다.또 파일럿 규모의 현장 실증에 성공해 실용화 가능성을 높였다.바이오가스는 주로 메탄(45~65%), 이산화탄소(35~55%). 황화수소로 구성돼 있다. 이 중 황화수소를 제거하면 발전과 난방에 활용할 수 있다. 여기에 이산화탄소까지 제거하면 천연가스와 유사한 고순도의 메탄가스를 만들 수 있어 도시가스와 수송 부문에도 사용할 수 있다.연구진이 개발한 기술은 바이오가스에서 황화수소, 이산화탄소, 수분을 제거해 97% 이상의 고순도 바이오메탄을 생산할 수 있다.이는 수천 ppm의 고농도 황화수소가 포함된 바이오가스를 저비용으로 제거할 수 있어 동남아시아 바이오가스 산업에 최적화 됐다. 부가적으로 비료로 활용 가능한 바이오황도 생산된다.연구진은 정읍정애영농조합법인의 바이오가스화 시설에 파일럿 시설을 설치해 하루 평균 3톤 바이오가스를 처리하는 실증 과정을 진행했다.그 결과 고농도의 황화수소를 포함하는 바이오가스에 적용 시 97% 이상의 고순도 메탄을 안정적으로 생산하는 데 성공했고 이러한 결과에 대한 한국산업기술시험원 인증을 획득했다.연구진이 실증한 바이오가스는 동남아시아의 팜유잔사물로부터 생성되는 바이오가스의 성질과 유사하다. 운전, 유지관리, 운반, 설치가 간단해 인프라가 부족한 동남아시아의 팜오일 산업 현장에 최적화돼 이번 실증 실적을 발판으로 해외 팜오일 산업 분야 진출을 시도하고 있다.연구진은 향후 기술을 상용화해 해외기술 수출과 함께 국가탄소배출권 확보에도 기여할 수 있을 것으로 기대하고 있다.\n\n\n\n한국에너지기술연구원 청정연료연구실 김선형 박사. /뉴스1김선형 박사는 “바이오가스의 생산량과 성상은 원료·운전조건에 따라 크게 변동된다\"며 \"개발 기술은 넓은 농도 범위의 황화수소, 이산화탄소를 처리할 수 있어 다양한 바이오가스화 시설에 적용 가능하고 안정적으로 고순도의 메탄을 생산할 수 있다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007042382?sid=105"
    },
    {
        "title": "포스코DX, 광양제철소 기관차 자율주행에 5G 주파수 활용",
        "date": "2023.09.11",
        "main": "포스코DX가 ‘이음5G’ 사업자 등록을 완료하고, 광양제철소 스마트팩토리 고도화에 나선다.     과학기술정보통신부는 포스포DX에 이음5G 주파수 할당 및 기간통신사업 등록 절차를 완료했다고 11일 밝혔다. 철강 분야에서의 이음5G 도입은 처음이다. 이번 주파수할당으로 이음5G 주파수를 할당받은 법인은 14개 기관으로 늘었다.  \n\n\n\n   광양제철소에서 운영 중인 기관차. 과학기술정보통신부 제공    포스포DX는 광양제철소에 4.7㎓ 대역을 활용해 이음5G 인프라를 구축한다.     쇳물을 실어 나르는 용선 기차의 자율 및 원격 주행에 이음5G를 우선 활용하기로 했다. 자율주행 기관차에서 발생되는 각종 실시간 데이터를 이음5G를 통해 실시간 수집해 서버로 전송하고, UHD급 고화질 영상을 철도종합관제센터로 전송해 원격감시 및 비상 제동 등 기관차 안전운행을 위한 관제시스템을 10월까지 구축해 시범운영할 예정이다.     기관차에 라이다(라디오 기지국)와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재해 작업자의 안전사고를 예방할 수 있을 것으로 기대된다.  \n\n\n\n   광양제철소에서 운영 중인 기관차. 과학기술정보통신부 제공    포스포DX는 제철소를 비롯한 이차전지 생산현장, 건설현장에서 활용하는 무인크레인, 산업용로봇 제어, 구내 운송 철도·차량 자율 및 원격 주행, 조업 환경 실시간 모니터링 등의 영역으로 확대 적용할 계획이다. 또 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화와 교육 등의 서비스에도 활용할 방침이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/022/0003854131?sid=105"
    },
    {
        "title": "‘무빙’ 인기에 강풀 작가 다른 웹툰들도 줄줄이 흥행",
        "date": "2023.09.11",
        "main": "'무빙' 포스터        카카오웹툰의 대표 지적재산(IP) ‘무빙’이 디즈니플러스 오리지널 시리즈로 선보이며 세계적 인기를 누리는 가운데 무빙과 세계관을 공유하는 원작자 강풀 작가의 웹툰들이 수배에서 수십배에 달하는 조회수와 매출 상승을 기록하고 있다.11일 카카오웹툰에 따르면 지난달 18일부터 2주간 강풀 유니버스 IP를 한눈에 소개하는 특별 기획전 코너를 마련했다. 카카오엔터에 따르면 카카오웹툰과 카카오페이지 합산 기준 ‘무빙’ 8월 총 매출은 영상화 소식이 본격적으로 알려지기 이전인 6월과 비교해 35배 상승했으며, 7월 대비 상승률도 11배였다. 8월 조회수도 6월과 비교해 35배 가량 상승했다. 아울러 무빙은 기획전이 진행되는 2주 동안 매일 카카오웹툰 조회 수 톱5 내에 랭크됐다.무빙과 세계관을 공유하는 이른바 ‘강풀 유니버스’ 작품들 모두가 가파른 흥행세를 보였다. 강풀 작가는 2004년 ‘아파트’로 시작해 13년간 ‘타이밍’(2005), ‘어게인’(2009), ‘조명가게’(2011), ‘무빙’(2015), ‘브릿지’(2017)를 연이어 선보이며 강풀 만의 독자적이고 흥미진진한 작품 세계관을 구축했다. ‘아파트’ 속 캐릭터와 ‘타이밍’의 시간 초능력자들이 ‘조명가게’와 ‘어게인’에서 활약하는 한편 ‘무빙’의 신체 초능력자와 ‘타이밍’의 시간 초능력자들이 ‘브릿지’에서 만나 사랑하는 사람들을 구하기 위해 거대한 위협에 맞서는 식이다.카카오엔터테인먼트는 “’강풀 유니버스’ IP들의 고른 흥행을 통해 많은 독자가 ‘무빙’ 만이 아니라 13년에 걸친 강풀 세계관 전체를 함께 즐겼다는 사실을 유추할 수 있다”고 밝혔다.‘무빙’ 외 매출과 조회 수 증가가 가장 두드러진 작품은 세계관 속 모든 초능력자들이 만나 영웅적 활약을 펼치는 ‘브릿지’였다. 6월 대비 8월 매출과 조회수는 각각 24배, 9배 증가한 것으로 집계됐다. ‘무빙’과 ‘브릿지’를 이어 6월 대비 8월 매출 증가율 기준으로 ‘타이밍’(약 16배 증가), ‘어게인’(11배), ‘아파트’(11배), ‘조명가게’(5배)가 뒤를 이었으며, 조회수 기준 역시 ‘타이밍’(약 6배 증가), ‘어게인’(4배), ‘아파트’(4배), ‘조명가게’(3배) 순으로 집계됐다.카카오엔터테인먼트는 강풀 유니버스를 조명하는 다양한 캠페인을 추가로 진행한다. 지난 6일부터 ‘무빙, 여기서 끝나지 않는다’ 기획전을 시작했으며, 다가오는 추석 연휴에는 ‘무빙’ 정주행 이벤트와 강풀 작가의 또다른 인기 웹툰들을 정주행할 수 있는 추천 이벤트를 진행할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931104?sid=105"
    },
    {
        "title": "방치형 통했나…넷마블 '세븐나이츠 키우기' 구글 매출 2위",
        "date": "2023.09.11",
        "main": "출시 5일만에 국내 양대마켓 매출 최상위권 진입수익성 낮은 방치형으로 선전…'게임 내 광고'로 이용자 부담 줄여\n\n\n\n넷마블은 세븐나이츠 키우기가 출시 5일만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.(사진=넷마블) *재판매 및 DB 금지[서울=뉴시스]최은수 기자 = 넷마블의 방치형 역할수행게임(RPG) 신작 ’세븐나이츠 키우기‘가 출시 5일 만에 국내 양대 앱 마켓 매출 1,2위를 차지하며 흥행 청신호를 켰다.넷마블은 세븐나이츠 키우기가 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.이 게임은 출시 당일 애플 앱스토어 인기 및 매출 1위에 오른 데 이어 지난 8일 구글 플레이 인기 1위를 차지했다. 이어 지난 10일 오후 구글 매출 2위를 기록하는 등 매출 순위가 빠르게 상승하고 있다. 아울러 세븐나이츠 키우기는 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱5를 기록했다. 태국에서는(11일 기준) 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위에 올랐다.세븐나이츠 키우기는 넷마블 오리지널 IP(지식재산권) ‘세븐나이츠’ 최초의 방치형 RPG다. ‘저용량’, ‘저사양’, ‘쉬운 게임성’을 전면에 내세웠다. 원작의 영웅들이 귀여운 SD 캐릭터로 재탄생했으며, 10명의 영웅들을 한 번에 키우는 것이 특징이다. 원작의 재미를 느꼈던 기존 이용자들 뿐만 아니라 짧은 콘텐츠 소비에 익숙한 젊은 세대를 겨냥한다.주목되는 것은 세븐나이츠 키우기가 국내에서 매출 규모가 크고 수익성이 높은 장르에 속하는 모바일 MMORPG(다중접속역할수행게임)가 아닌,  방치형 RPG 장르임에도 빠른 매출 순위 상승세를 보이고 있다는 점이다. 세븐나이츠의 수익모델(BM)은 게임 내 광고다. 일일 광고 시청으로 루비 등 다양한 보상이 지급되는 형태다. 아울러 광고 시청 없이 모든 혜택을 누릴 수 있는 ‘광고 제거 월정액’도 탑재했다. 구매 즉시 9900 루비를 획득할 수 있고, 28일간 광고 시청 없이 모든 광고 보상을 획득할 수 있다. 방치형 게임은  낮은 진입장벽과 게임 플레이에 시간을 오래 투입하지 않아도 된다는 점에서 인기를 끌며 최근 모바일 게임 시장에서 성장세를 보이고 있는 장르다. 대형 게임사가 방치형 게임에 도전한 사례는 흔하지 않았지만, 넷마블은 최근 방치형 게임 성장세에 주목해 개발에 착수했다. 타사 방치형 게임 대비 서비스 안정성을 강점으로 내세우고 있다.정성훈 넷마블넥서스 PD는 지난달 17일 진행된 '세븐나이츠 키우기' 공동 인터뷰에서 “서비스 안정성이나 장기 서비스 노하우를 활용해 길게 게임을 즐길 수 있다는 확신을 심어줄 수 있는 점이 젊은 유저에게 소구될 것”이라고 자신하기도 했다. 세븐나이츠 키우기가 장기 흥행에 성공하면 국내 중견, 대형 게임사들의 대표 IP를 활용한 방치형 게임 개발이 늘어날 것이란 예상도 나온다. 앞서 엠게임은 자체개발한 모바일 방치형 RPG(역할수행게임) ‘퀸즈나이츠’를 지난달 21일 출시했다.아울러 지난 2분기 영업손실 372억원을 기록, 6분기 연속 적자를 이어간 넷마블이 세븐나이츠 키우기 등 흥행에 힘 입어  하반기 수익성 개선에 성공할 수 있을지 주목된다. 특히 세븐나이츠 키우기는 넷마블 자체 IP를 활용했기 때문에 별도로 지급 수수료를 지출하지 않아도 된다. 넷마블 관계자는 \"모바일게임 시장에서 MMORPG에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로는 이례적인 성과를 거두면서 방치형 RPG의 대중화를 이끄는 데 성공했다\"고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012081556?sid=105"
    },
    {
        "title": "LG CNS, 하반기 AI·클라우드 등 세자릿수 규모 신입 공채",
        "date": "2023.09.11",
        "main": "19일까지 서류접수…올해 8월까지 신입·경력 500여명 채용\n\n\n\n올해 상반기 LG CNS에 입사한 신입 사원들의 모습[LG CNS 제공] (서울=연합뉴스) 홍국기 기자 = 디지털전환(DX) 전문기업 LG CNS가 하반기에 세 자릿수 규모의 신입사원을 공개 채용한다.    LG CNS는 11일 ▲ 인공지능(AI) ▲ 데이터 ▲ 클라우드 애플리케이션(앱) 현대화(AM·Application Modernization) ▲ 클라우드 아키텍처 ▲ 스마트 물류 ▲ 컨설팅 ▲ DX 엔지니어 등 총 7개 분야에서 인재를 모집한다고 밝혔다.     분야별 지원에 전공은 무관하며 DX 전문가로 성장을 원하는 대학 졸업자나 졸업 예정자라면 누구나 가능하다.     다만 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공 계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대된다.    채용 절차는 서류 전형, 필기 전형, 실무 면접, 최종 면접 순으로 진행된다. 서류 접수는 오는 19일까지다.     회사는 최종 합격자들에게 8주간 각자의 직무·역량에 맞는 '신입사원 맞춤형 DX 커리어 교육'을 제공한다.     LG CNS는 \"이번 세 자릿수 규모 채용을 완료하고 나면 전체 임직원 수가 7천명을 돌파하게 된다\"며 \"어려운 시장 상황 속에서도 DX 인재 확보·육성을 위해 올해 들어 8월 말까지 신입·경력 직원 500여명을 채용했다\"고 설명했다.    그러면서 \"인재 확보와 육성은 성과로 이어지며 2018년부터 5년 연속 연간 매출액 최고 기록을 경신했다\"고 덧붙였다.     redflag@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014184033?sid=105"
    },
    {
        "title": "디스플레이산업협회, 車 애프터마켓 진출 토대 마련…'OLED 튜닝 시장 기대'",
        "date": "2023.09.11",
        "main": "한국자동차튜닝산업협회와 관련 협약 체결한국디스플레이산업협회는 8일 자동차 애프터마켓 종합 전시회 '오토살롱위크 2023'에서 한국자동차튜닝산업협회와 상호협력을 위한 업무협약을 체결하고 자동차 애프터마켓 진출을 위한 교두보를 마련했다고 밝혔다.자동차 애프터마켓은 신차가 판매된 이후 차량 정비와 튜닝, 용품 구매, 폐차에 이르기까지의 과정에서 발생하는 추가 수요로 형성된 시장을 말한다. 해당 시장 규모는 약 100조원으로 추정된다.\n\n\n\n한국디스플레이산업협회와 한국자동차튜닝산업협회 관계자가 업무 협약식에서 기념사진을 촬영하고 있다. / [사진제공=한국디스플레이산업협회]디스플레이산업협회는 올해부터 2027년까지 연평균 7.8%로 빠르게 성장하는 자동차 디스플레이 시장에 주목, 자동차 애프터마켓에서 디스플레이 산업 생태계를 조성하기 위해 협력 기반을 구축했다. 양 협회는 앞으로 정보와 기술을 교류하고 공동연구를 지원할 뿐 아니라 전시와 포럼 개최 과정에서 상호 협력하고 해외 시장 개척을 위한 네트워크 구축 등을 진행할 예정이다.이동욱 디스플레이산업협회 부회장은 \"자동차 튜닝-디스플레이 산업을 잇는 협력 채널을 확보하고 K-디스플레이를 튜닝 산업에 알리겠다\"며 \"경쟁국의 저가형 디스플레이가 아닌 고품질의 우리 디스플레이를 세계 자동차 튜닝 시장에 보급할 수 있는 교두보가 되길 기대한다\"고 말했다.현재 자동차 디스플레이는 화면 크기를 키우고 해상도를 높이는 방향으로 시장이 커지고 있다. 디스플레이산업협회는 올해 10인치 이상 차량용 디스플레이 출하량이 전년 대비 두 자릿수 이상 늘었다고 짚었다. 앞으로 기존 차량에서 개인 취향과 최신 기술이 반영된 디스플레이 교체 수요가 늘어난다는 전망도 했다.\n\n\n\n오토살롱위크 내 한국자동차튜닝산업협회 전시관에 설치된 투명 OLED 모습 / [사진제공=한국디스플레이산업협회]국내 완성차 업체는 커스텀차 수요에 대비해 특수차량, 튜닝 등 여러 영역으로 사업을 확대하는 중이다. 당장은 국내 튜닝 시장 규모가 해외와 비교해 규모가 작지만 앞으로 성장성은 높은 편이다. 디스플레이산업협회는 이 과정에서 프리미엄 완성차 시장에 국한된 차량용 디스플레이 시장도 함께 클 수 있다고 봤다. \"프리미엄 및 개성을 추구하는 튜닝 수요 특성상 OLED가 더욱 주목받을 수 있다\"는 예상도 했다.디스플레이산업협회는 향후 자동차튜닝산업협회와 OLED가 적용된 프리미엄 콘셉트카를 제작하고 산업 간 교류 기회 확대를 위한 간담회를 개최하는 등 차량용 OLED 튜닝 시장 확대를 위한 활동을 추진할 예정이다.한편 디스플레이산업협회는 8일부터 10일까지 열린 오토살롱위크에서 한국자동차튜닝산업협회가 운영하는 전시관에 차량용 OLED 디스플레이 확장성과 우수성을 알리는 투명 OLED를 전시, 국내 디스플레이 기업의 차량용 OLED를 홍보했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005312311?sid=105"
    },
    {
        "title": "LG CNS, 세 자릿수 신입 공채…AI·데이터·클라우드 등 7개 분야",
        "date": "2023.09.11",
        "main": "전공 무관 및 이공 계열·IT 역량 보유자 우대\"입사 후 원하는 팀 스스로 골라간다\"\n\n\n\n(LG CNS 제공)(서울=뉴스1) 조재현 기자 = LG CNS는 디지털전환(DX) 전문가로 성장할 인재 확보를 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작한다고 11일 밝혔다.채용 분야는 인공지능(AI), 데이터, 클라우드 애플리케이션 현대화(AM), 클라우드 아키텍처, 스마트 물류, 컨설팅, DX 엔지니어 등 총 7개다.LG CNS 신입사원 채용은 전공 무관이며 DX 전문가로 성장을 원하는 대졸자, 대졸 예정자라면 누구나 지원할 수 있다. 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 IT 역량 보유자는 우대한다. 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행되며 서류 접수는 이달 19일까지다.LG CNS는 최종 합격자를 대상으로 8주간 각자의 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 입사 후 일정 기간이 지나면 가고 싶은 팀을 선택할 수 있는 경력개발 프로그램(MCU·My Career Up)도 운영 중이다. LG CNS는 연공서열 중심에서 역량서열 중심으로 보상구조를 빠르게 전환했다. 역량레벨은 평가에 따라 1부터 최고 5까지 나뉘는데 레벨4 이상 직원은 추가 테스트를 통해 △포텐셜 엑스퍼트 △엑스퍼트 △마이스터 △연구·전문위원 등 4단계로 구성된 전문가에 선발돼 추가 수당을 받을 수 있다. 높은 레벨을 획득한 사원, 선임(대리)급은 나이와 직급에 상관없이 더 많은 보상을 받을 수 있도록 고정급을 추가 인상하는 '패스트 트랙' 제도도 시행 중이다. 고영목 LG CNS 인사 담당 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 인재들을 확보해 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007041466?sid=105"
    },
    {
        "title": "LG CNS, AI·클라우드 등 7개 분야서 신입 100명 넘게 뽑는다",
        "date": "2023.09.11",
        "main": "전공 무관…서류접수 오는 19일까지 합격자 '맞춤형 DX 커리어' 교육 제공LG CNS는 디지털전환(DX) 전문가로 성장할 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작한다고 11일 밝혔다.이번 채용은 ▲인공지능(AI) ▲데이터 ▲클라우드 애플리케이션 현대화(AM) ▲클라우드 아키텍처 ▲스마트 물류 ▲컨설팅 ▲DX 엔지니어 총 7개 분야를 모집한다.\n\n\n\n[사진제공=LG CNS]AI 분야는 머신러닝, 딥러닝, 생성형 AI 등의 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계, 구축, 운영하는 역할을 수행한다. 초거대 AI 기반의 대규모언어모델(LLM) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행한다. 데이터 분야는 금융, 제조, 물류, 유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다.클라우드 AM은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할이다. 클라우드 아키텍처는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다.스마트 물류는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행한다. 컨설팅은 고객 취약점, 시장 전망 등의 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할이다. DX 엔지니어는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영한다.LG CNS 신입사원 채용은 전공 무관이며 DX 전문가로 성장을 원하는 대졸자, 대졸 예정자라면 누구나 지원할 수 있다. 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다. 채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 최종 합격자들을 대상으로 8주간 각자의 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 'MCU(My Career Up)'도 운영 중이다. 2021년 9월부터 시작했던 MCU에는 현재까지 약 1150명이 지원해 약 650명이 원하는 팀에 합격했다.고영목 LG CNS 인사 담당 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 인재들을 확보해 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다\"고 강조했다",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005312078?sid=105"
    },
    {
        "title": "자율주행 기관차 달린다…포스코DX, 제철소에 자체 5G망 구축",
        "date": "2023.09.11",
        "main": "과기정통부, 이음5G 주파수 신규 할당광양제철소에 도입, 철강 안전사고 예방크레인, 로봇, 디지털트윈 등 응용 방침[서울경제] 포스코DX가 광양제철소에 자체적으로 5세대 이동통신(5G)망을 구축하고 이를 기반으로 자율주행 기관차를 운영한다. 향후 크레인과 로봇 제어, 제철소 디지털트윈(가상모형) 등에도 5G 통신 서비스를 응용할 계획이다.\n\n\n\n제철소의 작업용 기관차. 사진 제공=과기정통부과학기술정보통신부는 11일 포스코DX의 이음5G(5G 특화망) 주파수 할당과 기간통신사업 등록을 완료했다고 밝혔다. 이음5G는 기간통신사가 아닌 기업이나 기관이 자체적으로 5G망을 구축하고 활용하는 정부 사업이다. 포스코DX를 포함해 24개 기관, 40개소가 이음5G를 활용 중이다.포스코DX는 단일 제철소로는 세계 최대 규모인 광양제철소에 이음5G망을 다음 달까지 구축한다. 광양제철소에서는 쇳물을 제강공장으로 운송하는 기관차를 사람이 직접 운행하고 있다. 포스코DX는 이를 운행 사각지대 없는 자율주행 기관차로 전환해 관련 비용을 줄이고 운전 부주의로 인한 안전사고를 예방하겠다는 방침이다. 자율주행 기관차는 주변 감시를 위해 라이다와 카메라를 설치했고 긴급 원격제어 같은 안전사고 예방 기능도 탑재했다. 특히 안전사고 예방을 위해 고화질 영상 데이터를 실시간으로 수집하고 모니터링하는 관제시스템도 함께 운영된다.포스코DX는 향후 크레인 원격 조업, 재난과 안전 관리용 로봇 순찰, 제철소 디지털트윈을 통한 조업 최적와화 교육 등 다양한 작업에 이음5G를 활용할 계획이다.최우혁 과기정통부 전파정책국장은 “국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데 의의가 있다”며 “이음5G가 국내 철강 산업 전반으로 확산되어 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004236744?sid=105"
    },
    {
        "title": "'가디언즈 오브 툰드라' 2023 방송대상 수상",
        "date": "2023.09.11",
        "main": "툰드라 기후변화 경각심 던진 가디언즈 오브 툰드라 대상재벌집 막내아들 최우수상 영예…K-콘텐츠 위상 높여\n\n\n\n[서울=뉴시스] 최진석 기자 = 이동관 방송통신위원회 위원장이 11일 서울 중구 롯데호텔에서 열린 ‘2023 방송통신위원회 방송대상’에서 환영사하고 있다. 2023.09.11. myjs@newsis.com[서울=뉴시스]윤현성 기자 = SBS의 다큐멘터리 '가디언즈 오브 툰드라'와 JTBC의 드라마 '재벌집 막내아들'이 방송통신위원회 방송대상 대상, 최우수상을 각각 수상했다.방송통신위원회는 '2023 방송통신위원회 방송대상' 시상식을 11일 오전 서울 중구 롯데호텔에서 개최했다. 2009년 시작해 올해로 15주년을 맞은 방송통신위원회 방송대상은 한 해 동안 국내에서 제작·방송된 우수 프로그램과 방송문화 발전에 기여한 개인·단체를 선정해 시상하는 행사다. 올해는 작년에 제작·방송된 총 266편의 작품이 응모했으며 심사위원회의 예심과 본심을 거친 결과 SBS 다큐멘터리 ‘가디언즈 오브 툰드라'(대상)와 JTBC 드라마 '재벌집 막내아들'(최우수상) 등 총 15점이 최종 선정됐다. 가디언즈 오브 툰드라는 2010년도 작품인 '최후의 툰드라'의 후속편이다. 11년 전과 달리 기후변화가 급격하게 진행되고 있는 툰드라와 툰드라 아이들의 삶을 조명해 기후위기에 대한 경각심과 시사점을 던지는 등 메시지를 잘 전달하여 공익적 가치를 인정받았다.재벌집 막내아들은 국내뿐만 아니라 글로벌 흥행으로 화제가 된 드라마다. 동남아시아 OTT 시청 5주 연속 1위를 기록하는 등 해외 OTT 등에 수출되어 많은 관심을 받는 등 K-콘텐츠의 위상을 드높이는데 기여했다.이날 시상식에는 국회, 방송사, 유관기관, 협회 등 각계 인사가 함께 자리해 창의적인 프로그램으로 시청자들에게 감동과 즐거움을 선사하고 대한민국의 세계적 위상을 높인 수상자들과 방송인들의 성과를 축하했다.이동관 방통위원장은 환영사를 통해 \"올해 방송대상에는 우리 사회가 지켜가야 할 가치와 시대정신을 설득력 있게 표현한 작품들이 선정됐다\"며 \"기후변화의 심각성, 전쟁과 평화 이슈, 전통 문화의 보존 노력 등 다양한 주제의 작품들과 가상현실(VR) 기술을 활용한 창의적인 프로그램이 돋보였다\"고 격려했다.이어 \"글로벌 미디어 강국의 길로 나아가기 위해 미디어 콘텐츠의 글로벌 유통과 국내 온라인동영상서비스(OTT) 플랫폼의 해외진출을 지원하고 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문인력 양성 등 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 덧붙였다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012082349?sid=105"
    },
    {
        "title": "[주가동향] 넷마블 장중 10%대 강세... '세븐나이츠 키우기' 초반 흥행 영향",
        "date": "2023.09.11",
        "main": "넷마블 인기 IP 기반 신작 '세븐나이츠 키우기'애플·구글 앱마켓서 각각 1, 2위 기록하며 흥행 \n\n\n\n◆…넷마블의 신작 모바일 게임 '세븐나이츠 키우기'가 애플 앱스토어 매출 1위 등극에 이어 구글 플레이스토어 매출 2위에 진입하며 초반 흥행세를 보이고 있다. [사진=넷마블 제공]넷마블이 신작 모바일 게임 '세븐나이츠 키우기'의 초반 흥행에 힘입어 주가가 강세를 띄고 있다.   넷마블은 11일 유가증권시장에서 오전 9시 49분 기준 전 거래일 대비 10.12% 상승한 4만6800원에 거래되고 있다.   이 게임은 글로벌 6000만 다운로드를 기록했던 넷마블의 지난 2014년 출시작 '세븐나이츠'를 기반으로 제작된 방치형 역할수행게임(RPG)이다.    앞서 지난 6일 오전 11시 출시 이후 8시간 만에 애플 앱스토어 매출 1위를 기록했고 10일에는 구글 플레이스토어 매출 2위에 오르며 양대마켓 최상위 차트에 진입했다.   또 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 상위 5위 안에 들었고 특히 태국에서는 11일 기준 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위에 올라 유의미한 성과를 거뒀다.   모바일게임 시장에서 MMORPG에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로는 이례적으로 좋은 성과를 거뒀다는 평이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/123/0002315360?sid=105"
    },
    {
        "title": "SD캐릭터 재탄생 ‘세븐나이츠 키우기’ 구글 매출 2위",
        "date": "2023.09.11",
        "main": "넷마블은 ‘세븐나이츠 키우기’가 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 기록했다고 11일 밝혔다.모바일 방치형 RPG ‘세븐나이츠 키우기’가 국내 구글 플레이스토어 매출 2위를 달성했다.넷마블(대표 권영식, 도기욱)은 모바일 방치형 RPG ‘세븐나이츠 키우기’가 출시 5일만에 구글플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 기록했다고 11일 밝혔다.‘세븐나이츠 키우기’는 6일 오전 11시 출시 이후 2시간만에 애플 앱스토어 인기 1위, 8시간만에 매출 1위를 기록한 바 있다.8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올리는 등 양대마켓 최상위 차트에 진입했다.글로벌 시장에서도 ‘세븐나이츠 키우기’ 인기가 상승세다.대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱(Top)5를 기록했다.특히 태국에서는 11일 기준으로 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위 등의 성과를 기록했다.넷마블은 모바일게임 시장에서 MMORPG에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로는 이례적인 성과를 거두면서 방치형 RPG의 대중화를 이끄는 데 성공한 것으로 분석하고 있다.넷마블은 ‘세븐나이츠 키우기’의 정식출시를 기념한 다양한 이벤트를 진행 중이다.7일 내 총 1777뽑기권을 100% 무료로 증정하는 ‘론칭 기념 1777뽑기 출석부 이벤트’와 더불어 1만7777루비와 유니크 영웅 에반을 1일차 접속 즉시 획득할 수 있다.3일차 접속 시 레전드 등급 세븐나이츠만 등장하는 ‘세븐나이츠 소환권 1장’을 지급한다.‘세븐나이츠 키우기’는 지난 2014년 출시해 글로벌 6000만 다운로드를 기록한 넷마블의 대표 IP ‘세븐나이츠’를 기반으로 개발 중인 방치형 RPG로 ‘저용량’, ‘저사양’, ‘쉬운 게임성’을 전면에 내세운 것이 특징이다.이용자들은 원작의 숨겨진 이야기로 확장된 세계관을 경험할 수 있으며 귀여운 SD 캐릭터로 재탄생한 ‘세븐나이츠’의 영웅들을 수집하고 육성하는 재미를 느낄 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005184719?sid=105"
    },
    {
        "title": "과기정통부, 포스코DX에 이음5G 할당…\"자동화·안전관리 도모\"",
        "date": "2023.09.11",
        "main": "[포스코 광양제철소 이음5G 활용 방안 (자료=과학기술정보통신부)]과학기술정보통신부가 오늘(11일) 포스코DX에 대해 이음5G 주파수할당, 기간통신사업 등록 절차를 완료했다고 밝혔습니다.포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화, 작업자의 안전 관리에 기여할 계획입니다.또한 포스코DX는 단일 제철소로 세계 최대 규모를 자랑하는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축해 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화, 교육 등의 서비스를 제공하고 효율성과 안전성 향상을 도모할 예정입니다.이번 할당으로 이음5G 주파수를 받은 법인은 모두 14개 기관으로 늘었습니다. 지금까지 할당받은 곳은 네이버클라우드, LG CNS, 세종텔레콤, 현대오토에버, 메가존 클라우드, LG전자 등입니다.최우혁 과기정통부 전파정책국장은 \"국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데 의의가 있다\"고 말했습니다.이어 \"향후 이음5G가 국내 철강 산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것”이라고 덧붙였습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/374/0000350689?sid=105"
    },
    {
        "title": "티맵 렌터카, 최강 차종은 '아반떼'·해외 여행은 '후쿠오카'",
        "date": "2023.09.11",
        "main": "티맵 트렌드 다이어리 '렌터카편' 발간…티맵모빌리티 블로그에서 확인\n\n\n\n(서울=뉴스1) 손엄지 기자 = 여행객들이 가장 많이 렌트하는 차종은 아반떼로 나타났다. 티맵 렌터카로 가장 많이 방문한 해외 여행지는 일본 후쿠오카였다.티맵모빌리티는 올 1~7월 티맵 렌터카 서비스 데이터를 분석한 '티맵 트렌드 다이어리 렌터카편'을 공개했다고 11일 밝혔다.티맵 렌터카로 가장 많이 이용한 차종은 아반떼로 집계됐다. 20·30·50·60대 예약 1위 차종은 아반떼였고, 40대만 카니발(14%)을 가장 선호하는 것으로 나타났다. K5는 모든 연령층에서 예약 비중 2위를 기록했다.티맵 렌터카로 가장 많이 방문한 해외 여행지는 일본이었다. 후쿠오카(23%)의 인기가 가장 높았고 도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 괌과 사이판도 각각 22%, 8%를 차지했다.티맵 관계자는 \"엔저 현상으로 경제적 부담이 줄어들었고, 짧은 비행시간 등 편의성이 높은 점도 즉흥적 여행자들에게 매력으로 작용했다\"고 분석했다. 서울·수도권을 제외한 국내 내륙 여행지 중에서는 부산(15.7%) 인기가 가장 높았다. 이어 광주(10.1%)·여수(6%)·경주(3.5%)·목포(3%) 순으로 나타났다.렌터카 예약일에서 여행까지 걸린 시간은 천차만별이었다. 여행 당일(10%)과 하루 전(12%) 예약해 떠나는 즉흥 여행자들도 많았다. 여행 1년 전 예약한 이른바 '극 J성향' 계획형 사용자도 있었다.여행은 2박3일이 대세였다. 렌터카를 2박3일 빌리는 비중이 전체 36%, 1박2일이 27%였다. 한 달동안 빌리는 비중도 전체 1.7%로 전년 동월기간 대비 50% 늘었다. 장기 렌트가 늘어나고 있다. 이번 '렌터카편'은 지난 3월 '대리편'에 이은 두 번째 트렌드 다이어리다. 티맵모빌리티는 앞으로도 킥보드, 화물, 주차 등 다양한 모빌리티 서비스들을 주제로 다이어리를 지속 발간 할 예정이다. 티맵 트렌드 다이어리는 티맵모빌리티 공식 인스타그램과 블로그에서 확인할 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007042735?sid=105"
    },
    {
        "title": "KAIST, 뉴욕서 ‘KAIST 테크페어’ 개최…세계시장 창업 도전",
        "date": "2023.09.11",
        "main": "2023 KAIST 테크페어 뉴욕 포스터(카이스트 제공)/뉴스1(대전=뉴스1) 김태진 기자 = 한국과학기술원(KAIST)은 오는 22일 미국 맨해튼 뉴욕대학교 킴멜센터에서 ‘2023 KAIST 테크페어 뉴욕(Tech Fair in New York)’을 개최한다고 11일 밝혔다.이번 행사는 KAIST 창업 생태계를 세계 무대로 확산하는 출발점이면서 창업기업의 기술 가치를 현지에서 실증해 투자 유치 및 글로벌 고객을 확보하기 위해 마련됐다.KAIST는 2018년부터 매년 국내에서 기술이전 설명회를 열어왔고, 해외에서 글로벌 기업을 대상으로 진행하는 테크페어는 올해가 처음이다.KAIST 기술가치창출원은 이번 행사를 위해 한국무역협회와 함께 지난 6개월간 시장 실증을 위한 고객사 및 투자사 발굴 등을 준비해 왔다.이를 통해 교원·학생창업 기업을 중심으로 기술사업화된 7개사를 엄선해 이들 기술에 관심 있는 해외 기업을 세부적으로 연계했다. 또 정보기술(IT), 인공지능(AI), 환경, 물류, 유통, 소매 분야 글로벌 다국적 기업이 수요기관으로 참여해 9월 현재 창업기업 기술의 시장성 여부를 테스트하고 있다.장영재 산업및시스템공학과 교수가 창업한 ‘다임리서치’는 스마트팩토리 자동화 솔루션 전문기업으로 자동 물류 시스템에 최적화된 플랫폼 기술로 세계 시장에 진입한다.이 기술은 산업 현장에서 사용되는 여러 로봇을 협업시켜 작업 생산성을 극대화하는 ‘협업 지능’ 솔루션이다. 특히 인공지능 강화학습 기술이 적용된 물류 로봇이 공정 및 환경 변화에 스스로 대응할 수 있어 유지보수 비용을 최소화할 수 있으며, 자체 개발한 디지털 트윈 기술과 결합해 적은 데이터로도 뛰어난 성능을 구현할 수 있는 것이 강점이다. 학생창업 기업인 ‘에니아이’는 햄버거 패티 자동화 장비 및 솔루션으로 햄버거의 본고장인 미국 시장에 진출한다. 에니아이는 황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업으로 로봇제어·설계·인공지능 인지기술 분야의 전문가들이 모여 햄버거 패티를 자동으로 조리하는 기술을 개발했다. 이 기술은 버튼만 누르면 설정된 조건에 맞춰 일정한 맛과 품질로 패티 양면을 동시에 구워낸다. 한 시간에 200개가량을 조리할 수 있어 인력난 해결은 물론 요식업계의 디지털 전환을 가속할 수 있는 기술로 주목받고 있다. 이와 함께 오는 22일 뉴욕대학교 킴멜센터에서 진행되는 테크페어에서는 KAIST로부터 원천기술을 이전받아 외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 ‘더웨이브톡’을 비롯해 확장현실(XR)을 활용해 산업 현장을 원격으로 관리하며 작업자의 기술 향상을 돕는 ‘버넥트’, 인공지능 빅데이터의 처리와 분석을 돕는 솔루션의 ‘다투모’, 기계학습 시스템의 오버헤드 제거 솔루션의 ‘베슬에이아이’, 발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 돌봄드림까지 미국 현지에서 시장 실증을 진행 중인 7개의 스타트업이 참여한다. 또 대전시가 지원하는 D-유니콘 프로그램에 참여한 2개사(플라즈맵·노타AI)와 중소벤처기업부의 스케일업 팁스의 지원을 받은 2개사(엔젯·일리아스바이오로직스), 지속가능발전목표를 실현하고 있는 3개사(와이파워원·IDK 랩·인공광합성연구소)까지 총 14개의 KAIST 스타트업이 글로벌 기업 및 벤처캐피털 관계자 100여 명을 초청한 자리에서 기업설명회를 연다. 행사에 앞서 참여 스타트업은 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출을 위한 자문을 얻을 예정이다.이밖에 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대학교의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다. 최성율 KAIST 기술가치창출원장은 “KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다”며 \"KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보 및 투자 유치에 성공할 수 있기를 기대한다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007042328?sid=105"
    },
    {
        "title": "LG CNS, 세 자릿수 신입공채…입사 후 가고싶은 팀 골라간다",
        "date": "2023.09.11",
        "main": "AI, 데이터, 클라우드, 스마트물류 등 7개 분야서 세 자릿수 채용\"전공 무관, DX 전문가로 성장 원하는 대졸자라면 누구나 지원 가능\"\n\n\n\nLG CNS가 미래의 디지털전환(DX) 전문가로 성장해 나갈 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다.(사진=LG CNS 제공) *재판매 및 DB 금지[서울=뉴시스]송혜리 기자 = LG CNS가 미래의 디지털전환(DX) 전문가로 성장해 나갈 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다.이번 채용은 ▲인공지능(AI) ▲데이터 ▲클라우드 애플리케이션 현대화(AM) ▲클라우드 아키텍처 ▲스마트 물류 ▲컨설팅 ▲DX 엔지니어 총 7개 분야를 모집한다.이번 LG CNS 신입사원 채용은 전공 무관이며, DX 전문가로 성장을 원하는 대졸자, 대졸예정자라면 누구나 지원 가능하다. 단, 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 신입사원들이 DX 전문가로서의 장기 로드맵을 그려 나갈 수 있도록 지속 투자하고 있다. 최종 합격자들을 대상으로 8주 간 각자의 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 아울러 기술, 어학, 인문 등 다양한 분야의 4000여개 온라인 교육 콘텐츠를 보유해 직원들을 육성하고 있으며, 클라우드, AI 등 자격증 응시료도 지원한다.LG CNS는 입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 '마이 커리어업(MCU)'를 운영 중이다. 2021년 9월부터 시작했던 MCU에는 현재까지 약 1150명이 지원해 약 650명이 원하는 팀에 합격했다. 지원자는 현재 속해 있는 조직의 리더와 합의하지 않더라도 합격 후 2개월 내 조직 이동이 완료되며, 최종 합격 시까지 철저한 비밀이 보장된다.LG CNS는 DX 역량이 뛰어나면 인정하고 높은 급여를 제공하는 '역량중심' 문화가 자리잡고 있다. 역량레벨은 평가에 따라 1부터 최고 5까지 나눠진다. 역량이 급격히 상승해 높은 레벨을 획득한 사원, 선임(대리)급은 나이와 직급에 상관없이 더 많은 보상을 받을 수 있도록 고정급을 추가 인상해주는 '패스트 트랙(Fast Track)' 제도를 시행 중이다.LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수 7000명을 돌파할 예정이다. LG CNS 신입사원 채용 ‘DX 리더십 아카데미’ 대한 자세한 내용은 LG CNS 채용사이트와 LG그룹 채용사이트에서 확인할 수 있다.고영목 LG CNS 인사담당 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다\"고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012081210?sid=105"
    },
    {
        "title": "모더나 mRNA 백신처럼…원하는곳 특급배달, K-반도체 성과",
        "date": "2023.09.11",
        "main": "나노종합기술원, 반도체 공정기술 활용…국내 바이오기업 '케이런' 장비 상용화\n\n\n\n모더나 mRNA(메신저 리보핵산) 백신. / 사진=뉴스1국내 연구진이 mRNA(메신저 리보핵산) 백신을 원하는 지점에 배달할 수 있는 '약물 전달체' 기술을 개발하는 데 성공했다. 단순 R&D(연구개발)에 그치지 않고 관련 기술을 국내 기업에 이전해 제조장비까지 만들었다.KAIST(한국과학기술원) 부설 나노종합기술원은 국내 바이오기업 케이런과 공동으로 'mRNA 전달 나노입자 제조장비'를 상용화했다고 11일 밝혔다. mRNA 백신은 유전정보가 담긴 물질을 이용해 우리 몸이 항체를 형성하도록 한다. 글로벌 바이오기업 모더나와 화이자가 시장을 독점 중이다. mRNA는 몸에 들어가면 체내 분해효소에 의해 쉽게 분해돼 성능을 유지하기 어려운 한계를 지닌다. 이에 국내외 연구자들은 mRNA를 원형 그대로 보호하고 배달할 수 있는 기술개발에 매진했다. 나노종기원 연구팀은 지질 나노입자(LNP) 기술에 주목했다. LNP는 지질로 이뤄진 약 100㎚(나노미터) 크기 입자로, 그 입자 안에 mRNA를 넣고 봉하는 기술이다.LNP가 보호막을 형성하고 있어 mRNA는 체내 분해효소와 만나도 분해되지 않는다. 결과적으로 몸속 원하는 지점에 약물을 어디든 보낼 수 있다. LNP 기술은 일종의 플랫폼 기술로, mRNA뿐만 아니라 어느 약물이든 몸속 원하는 지점으로 전달할 수 있어 가치가 크다.나노종기원과 케이런 공동연구팀은 지난달 초 LNP를 만들 수 있는 장비를 상용화했다. 특히 장비 상용화 과정에서 나노종기원이 보유한 '반도체 공정기술을 적용한 미세유체 제어기술'이 활용됐다. 이를 통해 고균질·초고속 약물 탑재가 가능한 LNP 제조장비를 상용화했다.한청수 케이런 대표는 \"해외 기업이 독점하는 약물 전달, 백신 제조 시장 등을 적극 공략할 것\"이라며 \"앞으로 상용화 장비는 신변종 감염병 대응과 유전자 기반 암 치료 등에 폭넓게 활용될 전망\"이라고 밝혔다.박흥수 나노종기원장은 \"이번 성과는 반도체 나노기술과 바이오기술을 융합해 상용화까지 이뤄낸 사례\"라면서 \"향후 나노종기원은 반도체 플랫폼 기술을 활용해 국가전략기술 개발과 상용화 지원을 강화할 계획\"이라고 말했다.이번 연구는 과학기술정보통신부와 산업통상자원부 등의 지원을 받아 수행됐다.\n\n\n\n나노종합기술원이 반도체 공정기술을 활용해 'mRNA(메신저 리보핵산) 전달 나노입자 제조장비'를 상용화했다. / 사진=나노종합기술원",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004936619?sid=105"
    },
    {
        "title": "질병 진단부터 치료제까지…바이오 업계, 나노 기술 적용 활발",
        "date": "2023.09.11",
        "main": "데이터 분석 업체 \"2025년 시장 규모 492억 달러 예상\"\n\n\n\n인간의 폐 세포(녹색)에서 세균(청색) 독소(자주색)를 빨아들이는 엑소좀(노란색)[네이처 제공](서울=연합뉴스) 김현수 기자 = 원자나 분자 단위에서 물질의 특성을 제어하는 나노 기술이 최근 질병의 치료와 진단, 약물 전달 등 바이오 분야에서 폭넓게 활용되고 있다.    11일 업계에 따르면 나노 기술이 활용된 가장 대표적인 곳이 코로나19 백신에 활용된 mRNA(메신저 리보핵산)다.    mRNA 백신은 유전 정보가 담긴 물질을 이용해 우리 몸이 스스로 항체를 형성하도록 유도하지만, 생화학적 불안정성으로 쉽게 분해된다는 점이 단점이다.    체내에 mRNA가 안정적으로 전달되려면 양이온성리포좀과 LNP(지질나노입자) 등 나노 전달체가 필요하다.    양이온성리포좀은 양성 표면 전하를 띄는 나노 입자로, 음전하를 띄는 mRNA를 정전기적으로 흡착해 세포로 전달하고, LNP는 mRNA를 입자 내부에 포함해 전달한다.     두 가지 물질 모두 바이러스 단백질 정보를 담은 mRNA가 세포질에 잘 전달되도록 mRNA를 보호하는 역할을 한다.    코로나19 당시 mRNA가 주목받은 만큼 업계에서는 양이온성리포좀과 LNP를 활용해 다른 질병을 예방하는 백신 개발에 한창이다.    먼저 바이오 의약품 개발 기업 레나임은 양이온성리포좀 기술을 활용한 골관절염 치료제와 췌장암 백신을 개발 중이다.    레나임의 골관절염 치료제는 연골 조직의 회복과 통증을 조절하는 표적 단백질의 mRNA를 나노 입자 전달체에 탑재해 투여하는 방식을, 췌장암 백신 역시 나노 입자 전달체에 mRNA로 암호화한 타깃 항원을 탑재해 항암 효과를 유도하는 방식을 사용한다.    약물전달 플랫폼 바이오벤처 엠디뮨의 경우 인체 세포에서 유래한 나노 소포를 활용해 기존의 LNP 기술보다 안전하고 특정 조직에 약물을 효과적으로 전달하는 기술을 개발 중이다.    나노·의약 전문기업 무진메디는 최근 유한양행의 자회사인 애드파마와 공동으로 탈모치료제를 개발하기로 했는데, 해당 치료제 역시 LNP 내부에 약물을 탑재하는 방식을 사용하고 있다.    이 외에도 업계는 나노 기술을 통해 생체 대사를 활성화하는 치료제를 개발하고 있다.    나노의학 제약사 세닉스바이오테크는 생체 물질의 대사에 필수적인 효소 역할을 하는 나노 물질을 개발 중이다.     효소 기능이 극대화된 나노 물질은 체내 악성 활성산소종을 효율적으로 제거할 수 있고, 다양한 분야의 응급 의약품으로도 활용할 수 있다고 세닉스바이오테크는 설명했다.    난치성 질병의 진단과 원인을 규명하는 데도 나노 기술이 적용되고 있다.     최근 항체 바이오의약품 개발 기업 프레스티지바이오파마는 미국 영상진단 기업 '이미지온 바이오시스템즈'와 협약을 통해 이미지온의 나노 영상 발견 기술을 활용해 췌장암을 조기 진단하는 플랫폼을 공동 개발하기로 했다.    이처럼 나노 기술을 활용한 치료제 등의 개발이 활발하게 진행되면서 데이터 분석 업체 글로벌데이터는 전 세계 나노 의약품 시장 규모는 2018년 270억 달러에서 2025년에는 492억 달러에 이를 것으로 예상하기도 했다. 연평균 7.3%의 성장이다.    이에 우리 정부도 나노 기술을 적용한 의약품 개발을 지원하고 있다.    식품의약품안전처는 얼마 전 나노 의약품 개발업체와 간담회를 열고 신속한 제품화와 규제지원 등을 논의했으며 맞춤형 상담과 관련 가이드라인을 마련 중이라고 전했다.     hyunsu@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014183831?sid=105"
    },
    {
        "title": "티맵 “일본 후쿠오카. 해외여행 렌터카 이용 가장 많아”",
        "date": "2023.09.11",
        "main": "[ⓒ 티맵모빌리티][디지털데일리 최민지 기자] 해외여행 때 렌터카를 가장 많이 이용하게 되는 곳은 어디일까?티맵모빌리티는 올 1~7월 티맵(TMAP) 렌터카 서비스 데이터를 분석한 ‘티맵 트렌드 다이어리 렌터카편’을 공개했다고 11일 밝혔다.TMAP 렌터카로 가장 많이 방문한 해외 여행지는 일본이다. 후쿠오카(23%) 인기가 가장 높았고 도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 엔저 현상으로 경제적 부담이 줄어든 데다 짧은 비행시간 등 편의성이 높은 점도 즉흥적 여행자들에게 매력으로 작용했다는 분석이다. 괌과 사이판도 각각 22%, 8%를 차지했다.서울·수도권을 제외한 국내 여행지 중에서는 부산(15.7%) 인기가 가장 높았다. 이어 광주(10.1%)·여수(6%)·경주(3.5%)·목포(3%) 순으로 나타났다.렌터카 이용기간은 2박3일이 36%로 가장 큰 비중을 차지했으며, 인기가 가장 많았던 차종은 아반떼였다. 40대는 카니발을 많이 찾았다. TMAP 렌터카 사용자 중 40대 고객은 40%를 차지했다.여행객들이 렌터카 예약을 가장 많이 하는 시간대는 오전 10시였으며, 여행 당일(10%)과 하루 전(12%) 예약해 떠나는 즉흥 여행자들도 많았다. 황지현 티맵모빌리티 BIG팀 리더는 “포스트 코로나 여행 수요와 맞물려 국내·외 즉흥 여행객들도 많아지고 있다”고 설명했다. 한편, 이번 렌터카편은 지난 3월 ‘대리편’에 이은 두 번째 트렌드 다이어리다. 티맵모빌리티는 앞으로도 킥보드, 화물, 주차 등 다양한 모빌리티 서비스들을 주제로 다이어리를 지속 발간할 예정이다. 티맵 트렌드 다이어리는 티맵모빌리티 공식 인스타그램과 블로그에서 확인할 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156454?sid=105"
    },
    {
        "title": "넷마블표 ‘방치형 게임’ 통했다...출시 5일만에 구글 매출 2위",
        "date": "2023.09.11",
        "main": "애플 매출 1위에 이은 성과...양대마켓 최상위권 석권\n\n\n\n넷마블 신작 '세븐나이츠 키우기' 구글 플레이 및 애플 앱스토어 매출 순위. 넷마블 제공[데일리안 = 민단비 기자] 넷마블은 모바일 방치형 역할수행게임(RPG) ‘세븐나이츠 키우기’가 출시 5일만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.세븐나이츠 키우기는 지난 6일 오전 11시 출시 이후 2시간 만에 애플 앱스토어 인기 1위, 8시간 만에 매출 1위를 기록한 바 있으며, 8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올리는 등 양대마켓 최상위권에 오르는 데 성공했다.뿐만 아니라 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱(Top5)를 기록했으며, 특히 태국에서는 이날 기준 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위 등 유의미한 성과를 거두고 있다.\n\n\n\n넷마블 모바일 방치형 RPG '세븐나이츠 키우기'. ⓒ넷마블세븐나이츠 키우기는 지난 2014년 출시해 글로벌 6000만 다운로드를 기록한 넷마블의 대표 지식재산권(IP) ‘세븐나이츠’ 기반의 방치형 RPG다.방치형 게임은 다중접속역할수행게임(MMORPG)에 비해 수익성이 낮은 장르로 여겨진다. 이에 세븐나이츠 키우기가 다수의 MMORPG 게임을 제치고 최상위권에 오른 것은 이례적인 성과라는 평가가 나온다.한편 넷마블은 세븐나이츠 키우기의 정식 출시를 기념한 다양한 이벤트를 진행 중이다. 7일 내 총 1777뽑기권을 100% 무료로 증정하는 ‘론칭 기념 1777뽑기 출석부 이벤트’와 더불어 17,777루비와 유니크 영웅 에반을 1일차 접속 즉시 획득할 수 있으며, 3일차 접속 시 레전드 등급 세븐나이츠만 등장하는 ‘세븐나이츠 소환권 1장’을 지급한다.이 밖에도 카니발 이벤트 및 영웅 소환 픽업 이벤트를 통해 세븐나이츠에서 많은 인기를 얻었던 사황 ‘에이스’ 등 다양한 세븐나이츠 영웅들을 만나볼 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002747809?sid=105"
    },
    {
        "title": "LG CNS, ‘생성형 AI’ ‘클라우드 AM’ 신입사원 채용..이공계 우대",
        "date": "2023.09.11",
        "main": "AI, 데이터, 클라우드, 스마트물류 등 7개 분야서 세 자릿수 채용전공 무관, DX 전문가로 성장 원하는 대졸자라면 지원 가능최종 합격자 대상으로 8주간의 ‘신입사원 맞춤형 DX 커리어’ 교육 제공[이데일리 김현아 기자] \n\n\n\n디지털 전환(DX) 전문기업 LG CNS가 미래의 DX 전문가로 성장해 나갈 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다.이번 채용은 AI, 데이터, 클라우드 앱현대화 (AM, Application Modernization), 클라우드 아키텍처, 스마트 물류, 컨설팅, DX 엔지니어 총 7개 분야를 모집하고 있다.‘AI’ 분야는 머신러닝, 딥러닝, 생성형 AI 등의 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계, 구축, 운영하는 역할을 수행한다. 이 분야에서는 초거대 AI 기반의 LLM (Large Language Model) 튜닝과 이미지 생성형 AI 모델 개발 업무도 진행된다.‘데이터’ 분야는 금융, 제조, 물류, 유통 등 다양한 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낸다.‘클라우드 앱현대화 (AM)’는 기존 방식으로 개발된 애플리케이션을 최신 클라우드 기술을 활용하여 재구성하는 역할을 담당하며, LG CNS는 국내에서 가장 많은 AM 프로젝트를 수행한 기업 중 하나다. ‘클라우드 아키텍처’ 분야는 클라우드 환경 내 시스템을 설계하고 구축하는 역할을 수행하며, LG CNS 아키텍처 조직은 코로나19 펜데믹 당시 대국민 IT서비스 개선 작업을 주도한 경험이 있다.‘스마트 물류’는 고객사 물류센터에 AI, 데이터 등 DX 기술을 적용하여 디지털 물류센터로의 전환 업무를 수행하며, SSG, 쿠팡, 마켓컬리 등 고객사의 디지털 물류센터를 구축하고 운영하고 있다.‘컨설팅’은 환경 분석을 통해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할을 하며, LG CNS는 컨설팅 전문조직 ‘엔트루(Entue)’를 운영하고 있다.‘DX 엔지니어’는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축하고 운영한다.전공 무관…이공계 우대이번 LG CNS 신입사원 채용은 전공 무관이며, DX 전문가로 성장을 원하는 대졸자 및 대졸 예정자라면 누구나 지원 가능하나, 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 IT 역량을 보유한 지원자를 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행되며, 서류 접수는 이번 달 19일까지이며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 신입사원들에게 8주간의 ‘신입사원 맞춤형 DX 커리어’ 교육을 제공하여 DX 전문가로서의 로드맵을 그릴 수 있도록 지원하고 있으며, 다양한 분야의 온라인 교육 콘텐츠와 자격증 응시료 지원을 통해 직원들의 역량을 강화하고 있다.직원들은 ‘MCU(My Career Up)’ 프로그램을 통해 일정 기간 후 원하는 팀으로 이동할 수 있는 경력개발 프로그램을 선택할 수 있다.LG CNS는 역량 중심의 보상 구조를 채택하여 역량이 뛰어나면 높은 급여를 제공하고 있으며, 역량 레벨에 따라 다양한 수당과 보상이 제공된다.이러한 노력으로 LG CNS는 ‘2023 대한민국 일자리 으뜸기업’에 선정되었으며, 전체 임직원 수를 7,000명으로 증가시킬 계획이다.자세한 정보는 LG CNS 채용사이트와 LG그룹 채용사이트에서 확인할 수 있다. LG CNS는 AI, 클라우드, 스마트 물류 등의 DX 분야에서 우수한 인재들을 확보하여 고객사의 비즈니스 가치 혁신에 기여한다는 계획이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005572186?sid=105"
    },
    {
        "title": "넷마블 `세븐나이츠 키우기`, 구글 매출 2위·애플 1위 등극",
        "date": "2023.09.11",
        "main": "'세븐나이츠 키우기'. 넷마블 제공    넷마블은 신작 모바일 방치형 RPG(역할수행게임) '세븐나이츠 키우기'가 출시 5일 만에 국내 구글 플레이 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.'세븐나이츠 키우기'는 지난 6일 오전 11시 출시 이후 2시간 만에 애플 앱스토어 인기 1위, 8시간 만에 매출 1위를 기록한 바 있다. 이후 8일에는 구글 플레이 인기 1위, 10일 매출 2위에 이름을 올렸다.국내뿐 아니라 대만, 태국, 일본 등 주요 아시아 국가에서도 인기 순위 톱5를 달성했다. 특히 태국에서는 이날 기준 구글 플레이 매출 8위, 애플 앱스토어 매출 3위에 자리하고 있다.넷마블은 '세븐나이츠 키우기'의 정식 출시를 기념한 다양한 이벤트를 진행 중이다. 7일 내 총 1777뽑기권을 100% 무료로 증정하는 '론칭 기념 1777뽑기 출석부 이벤트'와 더불어 1만7777루비, 유니크 영웅 에반을 1일차 접속 즉시 획득할 수 있으며 3일차 접속 시 레전드 등급 세븐나이츠만 등장하는 '세븐나이츠 소환권 1장'을 지급한다.'세븐나이츠 키우기'는 지난 2014년 출시해 글로벌 6000만 다운로드를 기록한 넷마블의 대표 IP(지식재산권) '세븐나이츠'를 기반으로 개발한 방치형 RPG다. '저용량', '저사양', '쉬운 게임성'을 전면에 내세웠다. 이용자들은 원작의 숨겨진 이야기로 확장된 세계관을 경험할 수 있으며 귀여운 SD 캐릭터로 재탄생한 영웅들을 수집·육성하는 재미를 느낄 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002824442?sid=105"
    },
    {
        "title": "'가축분뇨·음식물 쓰레기' 도시가스·수송 연료로…에너지연, 자원순환 기술 실증 성공",
        "date": "2023.09.11",
        "main": "정읍정애영농조합법인 바이오가스 고질화 설비한국에너지기술연구원(원장 이창근)은 김선형 청정연료연구실 박사팀이 에코바이오홀딩스(대표 송효순)와 함께 고농도 황화수소를 포함한 바이오가스를 고순도 메탄화하는 기술을 개발했다고 11일 밝혔다. 파일럿 규모 현장 실증도 성공해 실용화 가능성을 높였다.바이오가스는 주로 메탄(45~65%), 이산화탄소(35~55%), 황화수소로 구성돼 황화수소를 제거하면 발전·난방에 활용할 수 있다. 이산화탄소까지 제거하면 고순도 메탄가스를 만들 수 있다. 도시가스와 수송 부문에 사용할 수 있다.연구진이 개발한 기술은 바이오가스에서 황화수소, 이산화탄소, 수분을 제거해 97% 이상 고순도 바이오메탄을 생산하는 기술로, 수천ppm 고농도 황화수소가 포함된 바이오가스를 저비용으로 제거할 수 있어 동남아시아 바이오가스 산업에 최적화 된 기술이다.바이오가스 고질화 공정은 황화수소를 미생물 공법으로 바이오황으로 전환하는 전처리 공정, 이산화탄소와 수분을 물 흡수법으로 제거해 바이오메탄을 생산하는 고질화 공정으로 구성된다.전처리 공정에서는 알칼리 용액을 사용해 고농도 황화수소를 제거하고, 미생물 산화반응을 통해 용액을 재생시켜 경제적 운영이 가능하다.특히 동남아시아 바이오가스 성질과 유사한 4000ppm 이상 고농도 황화수소가 포함된 바이오가스로부터 황화수소가 거의 검출되지 않을 정도로 우수한 성능을 보였으며, 비료로 활용 가능한 바이오황도 생산된다.고질화 공정은 설비를 여러 등분으로 나눠 패키지화해 이동·설치가 용이하고 해외 운반이 가능하게 설계됐다. 물을 고압 접촉해 이산화탄소를 제거하고, 흡착기술로 수분을 제거해 고순도 바이오메탄이 만들어진다.연구진은 정읍정애영농조합법인 바이오가스화 시설에 파일럿 시설을 설치해 하루 평균 3톤 바이오가스를 처리하는 실증 과정을 진행했다. 97% 이상 고순도 메탄을 안정적으로 생산하는데 성공했으며, 실험 결과에 대한 한국산업기술시험원 인증을 획득했다.김선형 박사는 “바이오가스의 생산량과 성상은 원료·운전조건에 따라 크게 변동되는데, 개발 기술은 넓은 농도 범위의 황화수소, 이산화탄소를 처리할 수 있어 다양한 바이오가스화 시설에 적용 가능하고 안정적으로 고순도의 메탄을 생산할 수 있다”고 밝혔다.연구진은 해외 팜오일 산업 분야 진출을 시도하고 있으며, 해외 기술수출과 함께 국가탄소배출권 확보에도 기여할 수 있을 것으로 기대된다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134800?sid=105"
    },
    {
        "title": "KAIST 스타트업, 美 뉴욕서 기술실증 투자유치",
        "date": "2023.09.11",
        "main": "22일 뉴욕대서 ‘KAIST 테크페어’7개사 참여...미국시장 진출 박차\n\n\n\n카이스트(KAIST·사진)는 22일 미국 맨해튼 뉴욕대에서 ‘2023 KAIST 테크페어 뉴욕’을 개최한다. 이번 행사는 KAIST 창업 생태계를 세계 무대로 확산하는 출발점이자, 창업기업의 기술 가치를 현지에서 실증해 투자 유치와 글로벌 고객을 확보하기 위해 마련됐다.KAIST 기술가치창출원은 교원·학생창업 기업을 중심으로 기술사업화한 7개사를 엄선해 이들 기술에 관심 있는 해외 기업을 세부적으로 연계했다.장영재 산업및시스템공학과 교수가 창업한 ‘다임리서치’는 스마트팩토리 자동화 솔루션 전문기업으로 자동 물류 시스템에 최적화한 플랫폼 기술로 세계 시장의 문을 두드린다.산업 현장에서 사용되는 여러 로봇을 협업시켜 작업 생산성을 극대화하는 협업 지능 솔루션이다. 인공지능 강화학습 기술이 적용된 물류 로봇이 공정·환경 변화에 스스로 대응할 수 있어 유지보수 비용을 최소화할 수 있으며, 자체 개발한 디지털 트윈 기술과 결합해 적은 데이터로도 뛰어난 성능을 구현할 수 있는 것이 강점이다.학생창업 기업 ‘에니아이’는 햄버거 패티 자동화 장비·솔루션으로 햄버거의 본고장인 미국 시장에 진출한다. 황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업으로 로봇제어·설계·인공지능(AI) 인지기술 분야의 전문가가 모여 햄버거 패티를 자동으로 조리하는 기술을 개발했다.한 시간에 200개 가량을 조리할 수 있어 인력난 해결은 물론 요식업계의 디지털 전환을 가속할 수 있는 기술로 주목받고 있다.이와 함께 ▷KAIST로부터 원천기술을 이전받아 외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 ‘더웨이브톡’ ▷확장현실(XR)을 활용해 산업 현장을 원격으로 관리해 작업자의 기술 향상을 돕는 ‘버넥트’ ▷AI 빅데이터의 처리와 분석을 돕는 솔루션의 ‘다투모’ ▷기계학습 시스템의 오버헤드 제거 솔루션의 ‘베슬에이아이’ ▷발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 ‘돌봄드림’까지 미국 현지에서 시장 실증을 진행 중인 7개의 스타트업이 참여한다.참여 스타트업은 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램과 미국 시장 진출을 위한 자문을 얻을 예정이다. 또 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다.최성율 KAIST 기술가치창출원장은 “KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다”며 “KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보와 투자 유치에 성공할 수 있기를 기대한다”고 했다. 구본혁 기자",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002195766?sid=105"
    },
    {
        "title": "KAIST, 미국 뉴욕서 첫 테크페어 개최…\"기술 실증, 투자사 발굴\"",
        "date": "2023.09.11",
        "main": "‘2023 KAIST 테크페어 뉴욕’ 홍보물. KAIST 제공   KAIST는 이달 22일 미국 맨해튼 뉴욕대학교 킴멜센터에서 ‘2023 KAIST 테크페어 뉴욕’을 개최한다고 11일 밝혔다.   이번 행사는 KAIST 창업기업의 기술 가치를 현지에서 실증해 투자 유치 및 글로벌 고객을 확보하기 위해 마련됐다. KAIST는 2018년부터 매년 국내에서 기술이전 설명회를 열어왔다. 해외에서 글로벌 기업을 대상으로 진행하는 테크페어는 올해가 처음이다.   앞서 KAIST 기술가치창출원은 이번 행사를 위해 한국무역협회(KITA)와 함께 지난 6개월간 시장 실증을 위한 고객사 및 투자사 발굴 등을 준비해 왔다.   교원·학생창업 기업을 중심으로 기술사업화된 7개사를 엄선해 이들 기술에 관심 있는 해외 기업을 세부적으로 연계했다. 정보통신(IT), 인공지능(AI), 환경, 물류, 유통, 소매 분야 글로벌 다국적 기업이 수요기관으로 참여해 9월 현재 창업기업 기술의 시장성 여부를 테스트하고 있다.  장영재 산업및시스템공학과 교수가 창업한 ‘다임리서치’는 스마트팩토리 자동화 솔루션 전문기업으로 자동 물류 시스템에 최적화된 플랫폼 기술로 세계 시장의 문을 두드린다.   산업 현장에서 사용되는 여러 로봇을 협업시켜 작업 생산성을 극대화하는 ‘협업 지능’ 솔루션이다. 인공지능 강화학습 기술이 적용된 물류 로봇이 공정 및 환경 변화에 스스로 대응할 수 있어 유지보수 비용을 최소화할 수 있으며, 자체 개발한 디지털 트윈 기술과 결합해 적은 데이터로도 뛰어난 성능을 구현할 수 있는 것이 강점이다.   학생창업 기업인 ‘에니아이’는 햄버거 패티 자동화 장비 및 솔루션으로 햄버거의 본고장인 미국 시장에 진출한다. 황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업으로 로봇제어·설계·인공지능 인지기술 분야의 전문가들이 모여 햄버거 패티를 자동으로 조리하는 기술을 개발했다.   버튼만 누르면 설정된 조건에 맞춰 일정한 맛과 품질로 패티 양면을 동시에 구워낸다. 한 시간에 200개 가량을 조리할 수 있어 인력난 해결은 물론 요식업계의 디지털 전환을 가속할 수 있는 기술로 주목받고 있다.   이와 함께 22일 뉴욕대학교 킴멜센터에서 진행되는 테크페어에는 KAIST로부터 원천기술을 이전받아 외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 ‘더웨이브톡’, 확장현실(XR)을 활용해 산업 현장을 원격으로 관리해 작업자의 기술 향상을 돕는 ‘버넥트’, 인공지능 빅데이터의 처리와 분석을 돕는 솔루션의 ‘다투모’, 기계학습 시스템에서 프로그램 안정화 시간을 단축하는 솔루션의 ‘베슬에이아이’, 발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 돌봄드림까지 미국 현지에서 시장 실증을 진행 중인 7개의 스타트업이 참여한다.   대전시가 지원하는 D-유니콘 프로그램에 참여한 플라즈맵, 노타AI 2개사와 중소벤처기업부의 스케일업 팁스의 지원을 받은 엔젯, 일리아스바이오로직스 2개사 및 지속가능발전목표를 실현하고 있는 와이파워원, IDK 랩, 인공광합성연구소 3개사까지 총 14개의 KAIST 스타트업이 글로벌 기업 및 벤처캐피털 관계자 100여 명을 초청한 자리에서 기업설명회를 연다.   본 행사에 앞서 참여 스타트업은 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출을 위한 자문을 얻을 예정이다. 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다.   최성율 KAIST 기술가치창출원장은 “KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다”며 “KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보 및 투자 유치에 성공할 수 있기를 기대한다”라고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/584/0000024251?sid=105"
    },
    {
        "title": "넷마블 신작 연이어 흥행… ‘세븐나이츠 키우기’ 구글 매출 2위",
        "date": "2023.09.11",
        "main": "넷마블의 신작 ‘세븐나이츠 키우기’가 국내 양대 애플리케이션(앱) 마켓 매출 1·2위에 오르는 등 넷마블이 모바일 게임 신작을 연이어 흥행시키는 데 성공했다.\n\n\n\n세븐나이츠 키우기 / 넷마블 제공        넷마블은 ‘세븐나이츠 키우기’가 출시 5일 만에 국내 구글 플레이 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.지난 6일 출시된 ‘세븐나이츠 키우기’는 넷마블의 대표 지식재산(IP)인 ‘세븐나이츠’를 기반으로 만든 방치형 역할수행게임(RPG)이다. 게임을 플레이하지 않을 때도 캐릭터가 자동으로 성장하는 점이 특징이다.‘세븐나이츠 키우기’는 대만, 태국, 일본 시장에서도 인기 앱 순위 5위 안에 들었다. 특히 태국에서는 이날 기준 구글 플레이 매출 8위, 애플 앱스토어 매출 3위를 기록했다.앞서 넷마블이 지난 7월26일 출시한 ‘신의탑: 새로운 세계’도 한때 매출 순위가 구글 플레이 4위, 애플 앱스토어 1위까지 오르며 흥행에 성공했다.‘신의탑: 새로운 세계’는 네이버 웹툰에서 연재 중인 인기 작품 ‘신의탑’을 소재로 만든 수집형 역할수행게임(RPG)이다. 현재는 앱 마켓 매출 순위 10위~20위권을 기록하고 있다.연이은 신작 흥행으로 6분기 연속 적자를 이어간 넷마블이 하반기 수익성 개선에 성공할 수 있을지도 주목된다. 넷마블은 지난 2분기 영업손실 372억원을 기록했다. 지난해 나온 ‘세븐나이츠 레볼루션’ 등의 흥행이 실패한 것이 원인이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931100?sid=105"
    },
    {
        "title": "KAIST, 미국 뉴욕대서 22일 기술 이전 설명회 개최",
        "date": "2023.09.11",
        "main": "2023 KAIST 테크페어 뉴욕 포스터[한국과학기술원(KAIST) 제공. 재판매 및 DB 금지](대전=연합뉴스) 김준호 기자 = 한국과학기술원(KAIST)은 오는 22일 미국 뉴욕대 킴멜센터에서 기술 이전 설명회인 '2023 KAIST 테크페어 뉴욕'을 개최한다고 11일 밝혔다.     KAIST는 2018년부터 매년 국내에서 기술이전 설명회를 열어왔으나, 해외에서 글로벌 기업을 대상으로 진행하는 테크페어는 올해가 처음이다.     KAIST 기술가치창출원(원장 최성율)은 이번 행사를 위해 한국무역협회(대표 구자열, 이하 KITA)와 함께 지난 6개월간 시장 실증을 위한 고객사 및 투자사 발굴 등을 준비해 왔다.     교원·학생 창업 기업을 중심으로 기술사업화된 7개사를 비롯해 총 14개의 KAIST 신생기업(스타트업)이 글로벌 기업과 벤처캐피털 관계자 100여명이 참석한 자리에서 기업을 설명한다.    최성율 KAIST 기술가치창출원장은 \"KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보와 투자 유치에 성공할 수 있기를 기대한다\"고 말했다.    kjunho@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014184057?sid=105"
    },
    {
        "title": "딥엑스, 실리콘밸리 ‘AI 하드웨어 & 엣지 AI 서밋’에서 오픈 AI 플랫폼 기술과 생태계 구축 로드맵 발표",
        "date": "2023.09.11",
        "main": "자사의 세계 최고 저전력 AI 반도체의 우수 성과와 현장 데모를 선보일 예정김녹원 대표가 연사로 참여해 강력한 AI 연산 성능을 제공하는 자사 제품을 AI 응용 개발 키트로 구성해 글로벌 고객사, 학계 및 일반인에게 배포할 발표딥엑스의 AI 응용 개발 키트는 다양한 응용 아이디어를 실제 임베디드 시스템에서 누구나, 손쉽게 구현함으로써 ‘모두를 위한, 어디에서나 존재하는 AI 기술’을 실현하는 기폭제가 될 것\n\n\n\n 사진=딥엑스 김녹원 대표인공지능 반도체 원천기술 기업인 딥엑스(대표, 김녹원)가 9월 12일(화)부터 14일(목)까지 사흘간 미국 실리콘밸리에서 개최되는 ‘인공지능 하드웨어 & 엣지 AI 서밋(AI Hardware & Edge AI Summit, 이하 AI 하드웨어 서밋)’에 참가해 자사의 세계 최고 저전력 AI 반도체의 성능을 현장에서 선보일 계획이다.글로벌 AI 반도체 기업들이 총 출동하는 이번 AI 하드웨어 서밋에는 김녹원 딥엑스 대표가 연사자로 참여하며 또 다른 연사자로는 ‘랜딩 AI의 앤드류 응 교수’, ‘텐스토렌트 CEO 짐 캘러’ 등이 있다. 그 외 마이크로소프트, 구글, 인텔, AMD, 퀄컴 등 100여개 넘는 빅테크 기업도 참여해 인공지능과 엣지 AI에 특화된 하드웨어의 기술 동향과 의견을 나눌 예정이다.이번 행사에서 딥엑스는 글로벌 AI 반도체 기업들 사이에서 자사가 확보한 세계 초격차 기술 5가지 ▽ 엣지 AI 응용을 위한 최신 AI 알고리즘 지원 ▽ GPU 수준의 높은 AI 정확도 제공 ▽ 세계 최고의 전력 대비 성능 효율 보유 ▽ 글로벌 시장에서 유일하게 다양한 AI 어플리케이션을 위한 4개의 토탈 솔루션 제공 ▽ 글로벌 경쟁사와 비교해서 압도적인 제조 단가 경쟁력을 알릴 계획이다.이를 위해 현장에서 스마트 카메라, 스마트 모빌리티, 로봇, 스마트 가전 등에 적용가능한 실시간 데모도 선보일 예정이다. 명함보다 작은 스몰 카메라 모듈에는 딥엑스의 신경망처리장치(Neural Processing Unit, NPU)가 탑재되어 최신 AI 알고리즘을 구동하고, 또한 에코시스템이 풍부한 오픈 임베디드 플랫폼인 ‘오렌지파이’에 자사 M.2 모듈을 연동하여 진행된다.김녹원 딥엑스 대표는 서밋 둘째 날인 13일 연사로 참석하여 ‘모두를 위한 어디에서나 존재하는 엣지 AI 기술’에 대한 주제로 발표를 진행한다. 특히 이번 발표에서 김녹원 대표는 “강력한 AI 연산성능을 제공하는 딥엑스 AI 응용 개발 키트를 통해 오픈 월드 엣지 AI 생태계를 구축하겠다”는 비전을 제시할 계획이다.딥엑스는 자사 제품과 오픈 소스 하드웨어(Open Source Hardware, OSHW)인 라즈베리파이, 오렌지파이, 라떼판다, NXP보드 등과 호환성 테스트를 마쳤고, 클라우드나 서버에 갇혀 있는 AI를 딥엑스 AI 응용 개발 키트를 통해 실제 임베디드 세상에서 다양한 IT기기에 구현할 수 있도록 배포할 계획이다. 김녹원 대표는 발표를 통해 딥엑스가 AI 응용 개발 키트를 선보임으로써 누구나, 손쉽게, 다양한 AI 응용 하드웨어를 연구하고 실험해볼 수 있도록 장려하며, 이는 딥엑스의 비전인 ‘모두를 위한, 어디에서나 존재하는 AI 기술’을 실현하는 기폭제가 될 것임을 설명할 예정이다.한편, 딥엑스는 이러한 방향성을 가속화하기 위해 국내외 MLOps 업체와 에코시스템 파트너쉽을 구축하고 있으며, 딥엑스 칩이 다양한 IT기기에서 사용될 수 있도록 레퍼런스 하드웨어와 응용 소프트웨어를 개발하는 파트너쉽도 진행 중이다. 특히 대만, 중국을 포함한 전세계 모듈 및 임베디드 시스템 OEM 업체들과 다양한 임베디드 시스템에 자사 제품을 탑재하는 협력을 통해 여러 시장을 동시에 공략하는 전략도 진행하고 있어 앞으로 자사 제품과 연동되는 오픈 소스 하드웨어 제품군은 계속 추가될 계획이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005184736?sid=105"
    },
    {
        "title": "포스코DX도 `이음5G`…제철소 스마트팩토리 고도화 추진",
        "date": "2023.09.11",
        "main": "포스코DX가 이음 5G 통신망을 광양제철소에 구축해 크레인 무인화를 추진하고 있다. 포스코DX 제공    수출과 고용, 부가가치 창출 등에서 중추적 역할을 하는 철강 분야에서 자동화와 안전 관리를 위해 국내 최초로 '이음5G' 도입이 추진된다.과학기술정보통신부와 포스코DX는 이음5G 주파수 할당 및 기간통신사업 등록 절차를 11일 완료했다고 밝혔다. 포스코DX는 이음5G 사업자로서 제철소 스마트팩토리 고도화를 통한 DX(디지털전환) 확산에 나설 계획이다.이음5G는 기존 통신 3사가 아닌 일반기업이 정부 허가를 받아 공장, 대형 빌딩 등 특정 구역에 5G 망을 자체적으로 구축해 서비스를 제공하는 것이다. 포스코DX는 광양제철소에서 4.7㎓ 대역의 주파수로 이음5G를 구축·활용하게 된다.단일 제철소로 세계 최대 규모를 자랑하는 광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 포스코DX는 포스코홀딩스 미래기술연구원을 비롯한 유관조직과 협력, 이 용선기차의 자율·원격주행에 이음5G를 우선 활용한다.\n\n\n\n이음5G기반 구내운송철도 자율주행시스템 구성도. 포스코DX 제공    자율주행 기관차에서 발생되는 각종 실시간 데이터를 이음5G를 통해 실시간 수집해 서버로 전송하고, UHD급 고화질 영상 기반 원격감시 및 비상제동 등을 위한 관제시스템을 10월까지 구축해 시범운영할 계획이다.회사는 나아가 이차전지 생산현장, 건설현장에서 활용하는 무인 크레인, 산업용 로봇 제어, 구내 운송 철도·차량 자율·원격주행, 디지털트윈 기반 조업환경 실시간 모니터링 등 영역으로 이음5G 적용을 확대함으로써 스마트팩토리를 고도화해나간다는 방침이다.인프라 구축에는 삼성전자의 이음5G 전용 솔루션 '컴팩트코어'와 4.7㎓ 대역 무선기지국이 공급되며, 국내 중소기업에서 개발된 단말기(CPE)도 사용된다. 삼성전자 이음5G 전용 솔루션은 대용량 데이터 업로드가 요구되는 기업사용에 특화해 일반 장비보다 확대된 업로드 대역폭을 지원한다. 이음5G 주파수를 할당받은 법인은 14개 기관으로 늘어나 총 24개 기관 40개소에 이음5G 서비스가 제공 중이다.최우혁 과기정통부 전파정책국장은 \"이번 이음5G 주파수공급을 통해 국내 산업의 중추적인 역할을 수행하는 철강분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데 의의가 있다\"며 \"향후 이음5G가 국내 철강산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것\"이라고 말했다.포스코DX 관계자는 \"이음5G를 제철소에 구축해 구내 운송 철도 및 차량 자율주행과 크레인 무인화, 산업용 로봇 제어 등과 같이 대용량 통신과 실시간 응답속도를 요구하는 현장을 위주로 적용해 생산현장 DX를 더욱 확산할 수 있게 될 것으로 기대된다\"고 말했다. \n\n\n\n포스코DX가 이음 5G 통신망을 광양제철소에 구축해 산업용 로봇에 적용하는 것을 추진하고 있다  포스코DX 제공",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002824506?sid=105"
    },
    {
        "title": "\"매출 수십배 늘어\"…'무빙' 인기에 카카오웹툰 '강풀' IP 흥행",
        "date": "2023.09.11",
        "main": "카카오웹툰 '무빙' 매출·조회수 모두 35배 늘어강풀 작가 다른 웹툰들도 잇따라 재조명\n\n\n\n디즈니+ 오리지널 시리즈 '무빙'디즈니플러스 드라마 ‘무빙’의 흥행 덕에 카카오엔터테인먼트의 웹툰 플랫폼인 카카오웹툰이 반사이익을 얻고 있다. 이 드라마의 원작 웹툰 작가인 강풀의 웹툰이 두 달 새 수십배가 넘는 매출을 냈다.11일 카카오엔터테인먼트에 따르면 카카오웹툰 무빙의 지난달 매출과 조회수는 지난 6월과 비교해 각각 35배 늘었다. 온라인동영상서비스(OTT) 플랫폼인 디즈니플러스가 지난 9일 이 웹툰과 동명의 드라마를 방영하기 시작한 데 따른 결과다. 무빙의 매출은 이 드라마의 홍보가 대대적으로 개시됐던 지난달과 비교하면 11배 증가했다. 무빙은 웹툰작가인 강풀이 카카오웹툰의 초기 형태였던 ‘다음 만화속세상’에서 2015년 연재했던 웹툰이다.\n\n\n\n카카오엔터테인먼트의 웹툰 플랫폼인 카카오웹툰이 공급하고 있는 강풀 웹툰작가의 웹툰 지식재산권(IP). 카카오엔터테인먼트 제공카카오엔터테인먼트 관계자는 “드라마 흥행에 맞춰 지난달 18일부터 강풀 작가의 웹툰 세계관을 한눈에 소개하는 특별 기획전을 2주간 열었다”며 “이 기간 동안 무빙의 조회수는 카카오웹툰 내 전체 웹툰에서 상위 5위 안에 들었다”고 설명했다. 이달 들어서도 드라마의 흥행이 이어지자 카카오엔터테인먼트는 지난 6일 무빙을 주제로 한 새 기획전을 또 열었다.드라마 원작에 붙은 열기는 강풀 작가의 다른 작품에도 옮겨붙었다. 강풀 작가가 2017년 연재한 브릿지의 지난달 매출은 지난 6월보다 24배 늘었다. 타이밍(16배), 어게인(11배), 아파트(11배), 조명가게(5배) 등 이 작가의 다른 웹툰들도 드라마 흥행의 수혜를 봤다. 카카오웹툰은 2004년부터 2017년까지 13년간 강풀 작가의 새 작품을 공급해왔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/015/0004890293?sid=105"
    },
    {
        "title": "과기정통부, 포스코DX에 ‘이음 5G’ 주파수 할당…철강 ‘자동화·안전 관리’ 활용",
        "date": "2023.09.11",
        "main": "이음 5G 주파수 할당 및 지정 현황. /과기정통부 제공        과학기술정보통신부는 11일 포스코DX의 ‘5G 특화망(이음 5G)’ 주파수 할당과 기간통신사업 등록 절차를 완료했다고 밝혔다. 이음 5G는 이동통신사가 아닌 기업·기관이 건물이나 공장 등에 필요한 5G(5세대 이동통신) 주파수를 할당·지정받아 현장에 활용하는 서비스를 말한다. 디지털화를 촉진하는 필수 인프라로 꼽힌다.포스코DX 이음 5G 도입은 수출과 고용, 부가가치 창출 등에서 중추적 역할을 하는 철강 분야에서 자동화와 작업자 안전을 위해 국내 최초로 추진됐다는 점에서 의미가 있다.그동안 광양제철소에서는 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 앞으로는 이음 5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화 및 작업자의 안전 관리에 기여한다. 기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고, 긴급 원격제어 기능 등을 탑재해 작업자의 안전사고를 예방한다.포스코DX는 단일 제철소로 세계 최대 규모를 자랑하는 광양제철소에 이음 5G를 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축한다. 이를 통해 크레인 원격 조업, 재난·안전 관리용 로봇 순찰, 제철소 가상 모형(디지털 트윈)을 통한 조업 최적화 및 교육 등의 서비스를 제공할 수 있다. 효율성과 안전성을 높일 수 있을 것으로 포스코DX는 기대하고 있다.한편 이번 포스코DX 주파수 할당으로 이음 5G 주파수를 할당받은 법인은 14개로 늘었다. 기관이 무선망 활용을 통한 자기 업무‧연구개발(R&D) 등을 추진하기 위해 이음 5G 주파수를 이용하는 지정을 포함하면 24개 기관, 40개 장소에 이음 5G 서비스를 활용하고 있다.최우혁 과기정통부 전파정책국장은 “국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음 5G가 도입됐다”라며 “향후 이음 5G가 국내 철강 산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원하겠다”라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931109?sid=105"
    },
    {
        "title": "디스플레이협회, 한국자동차튜닝산업협회와 업무협약 체결",
        "date": "2023.09.11",
        "main": "한국디스플레이산업협회, 한국자동차튜닝산업협회와 업무협약 체결. ⓒ한국디스플레이산업협회[디지털데일리 백승은 기자] 한국디스플레이산업협회는 지난 8월 '오토살롱위크 2023'에서 한국자동차튜닝산업협회와 상호협력을 위한 업무협약을 체결했다고 전했다.이번 협약은 ▲정보·기술교류 및 공동연구 지원 ▲기술 및 비즈니스 교류 증대를 위한 전시·포럼 개최 상호 협력 ▲해외시장 개척을 위한 해외 협력 네트워크 구축 및 이에 대한 정보 공유 등의 활동을 추진하기로 상호 합의했다.한국은 세계 5위의 자동차 생산국이지만 그에 비해 엄격한 규제 및 부정적 인식으로 국내 튜닝시장(지난 2020년 기준 5조9000억원)은 미국, 독일, 일본 등 주요 자동차 생산국 대비 규모가 작은 편이다. 이에 정부는 튜닝산업 활성화를 위해 승인 절차 간소화, 튜닝 기준 합리화를 추진 중이다.자동차 튜닝 산업이 활성화되면 차량용 디스플레이 시장 역시 한층 확대될 수 있는 기회가 마련될 것으로 예측된다.이동욱 한국디스플레이산업협회 이동욱 부회장은 “이번 개최된 오토살롱위크를 통해 다양한 튜닝차 비전이 제시되어, 디스플레이가 접목 될 수 있는 가능성을 확인했다”라며 “자동차 튜닝은 자신을 표현하는 개성의 수단이자 일상을 힐링하는 레저의 공간 등으로 자동차에 다양한 의미를 부여할 수 있는 활동”이라며 “이러한 활동을 중심으로 급격히 성장하고 있는 자동차튜닝시장은 차량용 디스플레이 시장의 새로운 성장 동력이 될 것”이라고 했다.이어 “금번 자동차 튜닝-디스플레이산업을 잇는 협력채널을 확보하고 K-디스플레이를 튜닝산업에 홍보함으로써, 경쟁국의 저가형 디스플레이가 아닌 고품질의 우리 디스플레이를 세계 자동차 튜닝 시장에 보급할 수 있는 교두보가 되길 기대한다” 고 말했다.협회는 앞으로 자동차튜닝산업협회와 협업해 유기발광다이오드(OLED)가 적용된 프리미엄 컨셉트카를 제작하고, 산업간 교류기회 확대를 위한 간담회 개최 등 차량용 OLED의 튜닝시장 확대를 위한 활동을 추진할 예정이다.한편, 디스플레이산업협회는 9월8일부터 10일까지 열린 오토살롱위크에서 한국자동차튜닝산업협회가 운영하는 한국자동차튜닝산업협회(KATIA)관에 차량용 OLED 디스플레이의 확장성과 우수성을 홍보하는 투명OLED를 전시하며 국내 디스플레이기업의 차량용 OLED를 홍보했다고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156481?sid=105"
    },
    {
        "title": "T맵 렌터카 예약, 오전 10시에 몰렸다",
        "date": "2023.09.11",
        "main": "여행객들이 렌터카 예약을 가장 많이 하는 시간대는 오전 10시로 나타났다. 이와 함께 여행 당일이나 하루 전 예약 한 비중이 22%로 즉흥적으로 떠나는 여행이 많았던 것으로 조사됐다.티맵모빌리티는 올 1~7월 TMAP 렌터카 서비스 데이터를 분석한 '티맵 트렌드 다이어리 렌터카편'을 이같이 공개했다.TMAP 렌터카로 가장 많이 방문한 해외 여행지는 일본이다. 후쿠오카(23%)의 인기가 가장 높았고 도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 엔저 현상으로 경제적 부담이 줄어든 데다 짧은 비행시간 등 편의성이 높은 점도 즉흥적 여행자들에게 매력으로 작용했다는 분석이다. 괌과 사이판도 각각 22%, 8%를 차지했다.서울과 수도권을 제외한 국내 내륙 여행지 중에서는 부산(15.7%) 인기가 가장 높았다. 이어 광주(10.1%), 여수(6%), 경주(3.5%), 목포(3%) 순으로 나타났다.\n\n\n\n렌터카 이용기간은 2박 3일이 36%로 가장 큰 비중을 차지했으며, 인기가 가장 많았던 차종은 아반떼였다. 40대는 카니발을 많이 찾았다. TMAP 렌터카 사용자 중 40대 고객은 40%를 차지했다.'렌터카편'은 지난 3월 '대리편'에 이은 두 번째 트렌드 다이어리다. 티맵모빌리티는 앞으로도 킥보드, 화물, 주차 등 다양한 모빌리티 서비스들을 주제로 다이어리를 지속 발간 할 예정이다. 티맵 트렌드 다이어리는 티맵모빌리티 공식 인스타그램과 블로그에서 확인할 수 있다.황지현 티맵모빌리티 BIG팀 리더는 “포스트 코로나 여행 수요와 맞물려 국내·외 즉흥 여행객들도 많아지고 있다”며 “앞으로도 TMAP 서비스의 다양한 데이터를 통해 일상 속 이동과 관련된 다양한 인사이트를 계속해서 발굴해 제공하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304594?sid=105"
    },
    {
        "title": "넷마블 '신의탑'·'세나 키우기' 흥행 연타…실적 반등 이끌까",
        "date": "2023.09.11",
        "main": "해외서도 높은 실적…3·4분기 매출 반영 전망\n\n\n\n세븐나이츠 키우기[넷마블 제공. 재판매 및 DB 금지](서울=연합뉴스) 김주환 기자 = 넷마블이 최근 모바일 게임 '신의 탑: 새로운 세계'와 '세븐나이츠 키우기'를 연달아 흥행시키며 실적 반등 가능성에 기대가 쏠리고 있다.    넷마블은 '세븐나이츠 키우기'가 출시 5일 만에 국내 구글 플레이 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.    지난 6일 출시된 '세븐나이츠 키우기'는 넷마블의 대표 지식재산(IP)인 '세븐나이츠'를 기반으로 만든 방치형 역할수행게임(RPG)이다.    방치형 게임은 게임을 플레이하지 않을 때도 캐릭터가 자동으로 성장하는 장르로, 간편하면서도 직관적인 성장 요소가 특징이다.    넷마블에 따르면 '세븐나이츠 키우기'는 대만, 태국, 일본 시장에서도 인기 앱 순위 5위 안에 들었다. 특히 태국에서는 이날 기준 구글 플레이 매출 8위, 애플 앱스토어 매출 3위를 기록하며 높은 성과를 거뒀다.    이보다 앞서 넷마블이 지난 7월 26일 출시한 '신의탑: 새로운 세계'도 한때 매출 순위가 구글 플레이 4위, 애플 앱스토어 1위까지 오르며 흥행에 성공했다.    '신의탑: 새로운 세계'는 네이버 웹툰에서 연재 중인 인기 작품 '신의탑'을 소재로 만든 수집형 역할수행게임(RPG)이다. 원작 웹툰의 세계관을 효과적으로 살린 그래픽, 넷마블의 수집형 게임 개발·운영 노하우가 겹치며 좋은 평가를 받은 것으로 전해졌다. 현재는 앱 마켓 매출 순위 10위∼20위권에 안착한 상태다.    넷마블은 지난 2분기 영업손실 372억 원을 기록, 6개 분기 연속으로 적자를 기록했다.    매출을 내는 자체 지식재산(IP)이 적은 상황에서 지난해 나온 '세븐나이츠 레볼루션' 등의 신작이 흥행에 실패한 것이 원인으로 지목된다.    이런 상황에서 '신의 탑: 새로운 세계'와 '세븐나이츠 키우기' 실적은 향후 넷마블 3∼4분기 실적에 중대한 영향을 줄 전망이다.    하락세를 보이던 넷마블 주가는 신작 게임의 연속 흥행에 힘입어 이날 오전 전일 종가 대비 3.8% 오른 4만4천100원에 거래를 시작, 한때 12.9% 오른 4만8천원까지 올랐다.    jujuk@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014184439?sid=105"
    },
    {
        "title": "'겨우 퇴비' 음식물쓰레기, 실질적 자원화 길 열었다",
        "date": "2023.09.11",
        "main": "에너지기술연구원, 바이오가스 고순도 메탄 변환 기술 개발\"실질적인 에너지 자원화 가능해져\"음식물 쓰레기, 가축 분뇨 등 국내에서 대량 발생하는 유기성 폐자원을 고품질의 바이오 가스로 바꾸는 기술이 개발돼 시범 운영에 들어갔다. 그동안에도 비슷한 시설들이 많았지만 생산 가스의 질이 낮아 효용성이 떨어졌다. 음식물 쓰레기 등이 대부분 퇴비로 활용되는 현실에서 벗어나 실질적인 에너지 자원화의 길을 열지 주목된다. \n\n\n\n읍정애영농조합법인 바이오가스 고질화 설비, 사진출처=한국에너지기술연구원 제공.한국에너지기술연구원은 김선형 청정연료연구실 박사 연구팀이 민간 업체 에코바이오홀딩스와 함께 고농도의 황화수소를 포함한 바이오가스를 고순도 메탄으로 변환하는 기술을 개발했다고 11일 밝혔다. 파일럿 규모의 현장 실증에도 성공해 실용화 가능성을 높였다.바이오가스란 하수찌꺼기, 분뇨, 가축분뇨, 음식물류 폐기물, 동·식물성 잔재물 등의 유기성 폐자원이 공기가 없는 상태에서 미생물에 의해 분해(혐기성 소화)되면서 생성되는 가스다.  국민의 생활 수준이 향상되면서 음식물쓰레기 등 바이오 가스로 활용할 수 있는 유기성 폐자원은 급격히 늘어나고 있다. 2019년 기준 발생량은 6537만t으로, 2010년 대비 14.7% 증가했다.그러나 현재 에너지 자원 활용률은 5.7%에 불과하다. 대부분 그냥 썩혀 퇴·액비로 활용되고 있다. 이마저도 토양·수질 오염, 전염병 등의 발생을 야기해 장기적이고 친환경적인 처리가 필요한 상황이다. 정부는 지난해 말 유기성 폐자원 활용을 늘리기 위해 관련 법을 제정해 2050년까지 단계적으로 최대 80% 이상을 바이오가스로 생산해하도록 의무화했다. 올해 12월31일부터 시행되며 목표 미달성시 과징금이 부과된다.  바이오가스는 주로 메탄(45~65%), 이산화탄소(35~55%). 황화수소로 구성되어 있으며, 이 중 황화수소를 제거하면 발전과 난방에 활용할 수 있다. 여기에 이산화탄소까지 제거하면 천연가스와 유사한 고순도의 메탄가스를 만들 수 있어 도시가스와 수송 부문에도 사용할 수 있다.연구팀은 바이오가스에서 황화수소, 이산화탄소, 수분을 제거해 97% 이상의 고순도 바이오메탄을 생산하는 기술을 개발했다. 수천 ppm의 고농도 황화수소가 포함된 바이오가스를 저비용으로 제거할 수 있어 동남아시아 바이오가스 산업에 최적화된 기술이다.\n\n\n\n바이오가스 고질화 공정은 악취와 부식을 유발하는 황화수소를 미생물 공법을 통해 바이오황으로 전환하는 전처리 공정, 이산화탄소와 수분을 물 흡수법으로 제거해 바이오메탄을 생산하는 고질화 공정으로 구성된다. 전처리 공정에서는 알칼리 용액을 사용해 고농도의 황화수소를 제거하고, 미생물의 산화반응을 통해 용액을 재생시켜 경제적 운영이 가능하다. 특히 동남아시아의 바이오가스 성질과 유사한 4,000ppm 이상의 고농도 황화수소가 포함된 바이오가스로부터 황화수소가 거의 검출되지 않을 정도로 우수한 성능을 보였다. 부가적으로 비료로 활용 가능한 바이오황도 생산된다.고질화 공정에서는 설비를 여러 등분으로 나눠 패키지화해 이동과 설치가 용이하고 해외 운반이 가능하게 설계됐으며, 공정에서는 친환경적이고 안전한 물을 고압으로 접촉해 이산화탄소를 제거하고, 흡착기술로 수분을 제거해 고순도의 바이오메탄이 만들어진다. 파일럿 시설을 설치해 하루 평균 3t의 바이오가스를 처리하는 실증 과정을 진행했다. 그 결과 고농도의 황화수소를 포함하는 바이오가스에 적용 시 97% 이상의 고순도 메탄을 안정적으로 생산하는데 성공했으며, 실험 결과에 대한 한국산업기술시험원 인증을 획득했다.김 박사는 “바이오가스의 생산량과 성상은 원료·운전조건에 따라 크게 변동되는데, 개발 기술은 넓은 농도 범위의 황화수소, 이산화탄소를 처리할 수 있어 다양한 바이오가스화 시설에 적용 가능하고 안정적으로 고순도의 메탄을 생산할 수 있다\"며 \"개발기술은 운전, 유지관리, 운반, 설치가 간단해 인프라가 부족한 동남아시아의 팜오일 산업 현장에 최적화돼 있어 앞으로 해외 팜오일 산업 분야 진출을 시도할 예정\"이라고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005312446?sid=105"
    },
    {
        "title": "이동관 \"방송사 재허가·재승인 제도 전면 개선\"",
        "date": "2023.09.11",
        "main": "이동관 방송통신위원장은 경직된 방송사 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더 집중할 수 있도록 지원하겠다고 밝혔습니다.이 위원장은 올해 방통위 방송대상 시상식에 참석해 미디어 산업 경쟁력을 저해하는 낡은 규제를 혁파하려는 노력이 필요하다며 이같이 말했습니다.이 위원장은 이어 관계 부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외 진출 지원 그리고 민관 콘텐츠 펀드 확대와 제작 인프라 구축 등을 추진하겠다는 계획도 밝혔습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/052/0001934137?sid=105"
    },
    {
        "title": "제철소에 ‘자율주행 쇳물車’…포스코DX, 이음5G로 스마트팩토리 가속",
        "date": "2023.09.11",
        "main": "포스코DX 직원들이 산업용 로봇을 시연하는 모습. 사진 포스코DX       포스코DX가 자체 5세대(5G) 통신망을 구축해 광양제철소 스마트팩토리 고도화에 나선다.      과학기술정보통신부는 11일 포스코DX에 전남 광양제철소의 ‘이음5G’ 주파수(4.7㎓ 대역) 할당과 기간통신사업 등록 등을 완료했다고 밝혔다. ‘이음5G’는 이통통신사와 별개로 사업자가 공장·빌딩 등 특정 구역에 자체적으로 5G 망을 구축해 활용하는 통신망이다.      광양제철소에서는 그동안 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 사람이 직접 운행했는데, 포스코DX 측은 이음5G 통신망을 자율주행 기관차와 철도 관제 시스템 등에 활용할 계획이다. 다음 달까지 관제 시스템을 구축해 시범 운영에 나선다.      포스코DX 측은 “기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재해 작업자의 안전사고를 예방할 수 있을 것으로 기대한다”며 “향후 2차전지 생산 현장, 건설 현장 무인 크레인, 산업용 로봇 제어 등으로 확대 적용할 것”이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/025/0003306909?sid=105"
    },
    {
        "title": "KAIST, 뉴욕서 'KAIST 테크페어' 최초 개최…14개 스타트업 기업설명회 개최",
        "date": "2023.09.11",
        "main": "2023 KAIST 테크페어 뉴욕 포스터한국과학기술원(KAIST·총장 이광형)은 오는 22일 미국 맨해튼 뉴욕대 킴멜센터에서 '2023 KAIST 테크페어 뉴욕'을 개최한다고 11일 밝혔다.KAIST는 2018년부터 매년 기술이전 설명회를 열어왔으며, 해외에서 진행하는 테크페어는 올해가 처음이다.KAIST 기술가치창출원(원장 최성율)은 이번 행사를 위해 한국무역협회(KITA)와 6개월간 시장 실증을 위한 고객사 및 투자사 발굴 등을 준비해 왔다.교원·학생창업 기업 중심으로 7개사를 엄선해 해외 기업을 연계했다. IT, 인공지능(AI), 환경, 물류, 유통, 소매 분야 글로벌 기업이 수요기관으로 참여해 기술 시장성을 테스트하고 있다.장영재 산업 및 시스템공학과 교수가 창업한 '다임리서치'는 자동 물류 시스템에 최적화된 플랫폼 기술, 협업지능 솔루션으로 세계 시장 문을 두드린다.\n\n\n\n2023 KAIST 테크페어 뉴욕 참여 스타트업 리스트황건필 전기 및 전자공학부 졸업생 창업 기업인 '에니아이'는 햄버거 패티 자동화 장비 및 솔루션으로 햄버거 본고장인 미국 시장에 진출한다.이와 함께 △KAIST 원천기술을 이전받아 외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 '더웨이브톡' △확장현실(XR)로 산업 현장을 원격 관리해 작업자 기술 향상을 돕는 '버넥트' △AI 빅데이터 처리·분석을 돕는 솔루션의 '다투모' △기계학습 시스템 오버헤드 제거 솔루션의 '베슬에이아이' △발달장애인 심리 안정을 돕는 공기주입식 조끼를 개발한 '돌봄드림' 등 7개 스타트업도 참여한다.또 대전시 D-유니콘 프로그램에 참여한 2개사(플라즈맵·노타AI)와 중소벤처기업부 스케일업 팁스 지원을 받은 2개사(엔젯·일리아스바이오로직스), 지속가능발전목표를 실현하는 3개사(와이파워원·IDK 랩·인공광합성연구소) 등 총 14개 KAIST 스타트업이 기업설명회를 연다.최성율 KAIST 기술가치창출원장은 “KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다”며 “KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보 및 투자 유치에 성공할 수 있기를 기대한다”고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134778?sid=105"
    },
    {
        "title": "LG CNS, 하반기 신입사원 채용한다…세 자릿수 규모",
        "date": "2023.09.11",
        "main": "AI, 데이터, 클라우드, 스마트물류 등 7개 분야\n\n\n\n올해 상반기 LG CNS에 입사한 신입사원들의 모습ⓒLG CNS[데일리안 = 조인영 기자] LG CNS는 세 자릿수 규모의 하반기 신입사원 채용을 시작했다고 11일 밝혔다.이번 채용은 AI, 데이터, 클라우드 AM(Application Modernization, 애플리케이션 현대화), 클라우드 아키텍처, 스마트 물류, 컨설팅, DX 엔지니어 총 7개 분야를 모집한다.‘AI’ 분야는 머신러닝, 딥러닝, 생성형 AI 등의 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계, 구축, 운영하는 역할을 수행한다. 초거대 AI 기반의 LLM(Large Language Model) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행하게 된다. ‘데이터’ 분야는 금융, 제조, 물류, 유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다.‘클라우드 AM’은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다. LG CNS는 국내에서 가장 많은 AM 프로젝트를 수행한 기업이기도 하다.‘클라우드 아키텍처’는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다. LG CNS 아키텍처 조직은 코로나19 펜데믹 당시 EBS 온라인 강의, 백신예약 시스템 등 대국민 IT서비스 개선 작업을 주도하기도 했다.‘스마트 물류’는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행하는 곳이다. LG CNS는 SSG, 쿠팡, 마켓컬리 등 고객사의 디지털 물류센터를 구축해 운영하고 있다.‘컨설팅’은 고객 페인포인트, 시장 전망 등의 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할이다. LG CNS는 컨설팅 전문조직 ‘엔트루(Entue)’를 운영하고 있다. ‘DX 엔지니어’는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영하게 된다.이번 LG CNS 신입사원 채용은 전공 무관이며, DX 전문가로 성장을 원하는 대졸자, 대졸예정자라면 누구나 지원 가능하다. 단, 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 최종 합격자들을 대상으로 8주간 각자의 직무, 역량에 맞는 ‘신입사원 맞춤형 DX 커리어’ 교육을 제공한다. 신입사원들이 DX 전문가로서의 장기 로드맵을 그려 나갈 수 있도록 지속 투자하고 있다. LG CNS는 기술, 어학, 인문 등 다양한 분야의 4,000개가 넘는 온라인 교육 콘텐츠를 보유해 직원들을 육성하고 있으며 클라우드, AI 등 자격증 응시료도 지원한다.LG CNS는 입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 ‘MCU(My Career Up)’를 운영 중이다. 2021년 9월부터 시작했던 MCU에는 현재까지 약 1150명이 지원해 약 650명이 원하는 팀에 합격했다. 지원자는 현재 속해 있는 조직의 리더와 합의하지 않더라도 합격 후 2개월 내 조직 이동이 완료되며, 최종 합격시까지 철저한 비밀이 보장된다.LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수 7000명을 돌파할 예정이다. LG CNS는 어려운 시장상황 속에서도 DX 인재 확보와 육성을 위해 올해만도 500여명의 직원을 신규 채용했다. 인재 확보와 육성은 성과로 이어지며, 2018년부터 5년 연속 연간 매출액 최고기록을 경신했다.고영목 LG CNS 인사담당 상무는 “AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다”고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002747721?sid=105"
    },
    {
        "title": "티맵 렌터카 해외 최고 핫플레이스는?...일본 후쿠오카",
        "date": "2023.09.11",
        "main": "티맵모빌리티가 올 1~7월 티맵 렌터카 서비스 데이터를 분석한 '티맵 트렌드 다이어리 렌터카편'을 공개했다. 티맵모빌리티 제공    여행객들이 티맵(TMAP) 렌터카로 가장 많이 방문한 해외 여행지는 일본인 것으로 나타났다.티맵모빌리티는 올 1~7월 티맵 렌터카 서비스 데이터를 분석한 '티맵 트렌드 다이어리 렌터카편'을 공개했다고 11일 밝혔다.분석 결과 티맵 렌터카로 가장 많이 방문한 해외 여행지는 일본이었다. 도시별로 보면 후쿠오카(23%)의 인기가 가장 높았고 도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 엔저 현상으로 경제적 부담이 줄어든 데다 짧은 비행시간 등 편의성이 높은 점이 여행자들에게 매력으로 작용한 것으로 보인다. 괌과 사이판도 각각 22%, 8%를 차지했다.서울·수도권을 제외한 국내 내륙 여행지 중에서는 부산(15.7%)의 인기가 가장 높았다. 이어 광주(10.1%), 여수(6%), 경주(3.5%), 목포(3%) 순이었다.여행객들이 렌터카 예약을 가장 많이 하는 시간대는 오전 10시였다. 렌터카 이용기간은 2박 3일이 36%로 큰 비중을 차지했으며 인기가 가장 많았던 차종은 아반떼였다. 다만 40대는 카니발을 많이 찾았다. 티맵 렌터카 사용자 중 40%가 40대 고객이다.렌터카 예약일에서 여행까지 걸린 시간은 천차만별이었다. 여행 당일(10%)과 하루 전(12%) 예약해 떠나는 즉흥 여행자들도 많았지만 여행 1년 전 미리 예약한 사용자도 있었다.이번 '렌터카편'은 지난 3월 '대리편'에 이은 두 번째 트렌드 다이어리다. 티맵모빌리티는 앞으로도 킥보드, 화물, 주차 등 다양한 모빌리티 서비스들을 주제로 다이어리를 지속 발간할 예정이다. 티맵 트렌드 다이어리는 티맵모빌리티 공식 인스타그램과 블로그에서 확인할 수 있다.황지현 티맵모빌리티 BIG팀 리더는 \"포스트 코로나 여행 수요와 맞물려 국내·외 즉흥 여행객들도 많아지고 있다\"며 \"앞으로도 티맵 서비스의 다양한 데이터를 통해 일상 속 이동과 관련된 다양한 인사이트를 계속해서 발굴해 제공하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002824441?sid=105"
    },
    {
        "title": "\"車 튜닝도 新먹거리\"…디스플레이協, 100兆 자동차 애프터마켓 시장 노린다",
        "date": "2023.09.11",
        "main": "자동차튜닝산업협회와 튜닝 시장 진출 협력…\"韓 디스플레이, 세계 시장에 보급될 것\"한국디스플레이산업협회가 한국자동차튜닝산업협회와 손잡고 급성장하고 있는 자동차 애프터마켓 시장 공략에 속도를 낸다.한국디스플레이산업협회는 한국자동차튜닝산업협회와 업무협약을 체결하고 자동차 애프터마켓과 관련한 △정보·기술교류 및 공동연구 지원 △기술 및 비즈니스 교류 증대를 위한 전시·포럼 개최 상호 협력 △해외시장 개척을 위한 해외 협력 네트워크 구축 및 이에 대한 정보 공유 등의 활동을 추진하기로 상호 합의했다고 11일 밝혔다.\n\n\n\n한국디스플레이산업협회·한국자동차튜닝산업협회 업무협약 [사진=한국디스플레이산업협회]자동차 애프터마켓은 신차가 판매된 이후 차량 정비부터 튜닝, 용품 등 폐차에 이르기까지 모든 과정을 아우르는 시장을 뜻한다. 이번 협약식은 일산 킨텍스에서 개최된 '오토살롱위크 2023'에서 진행됐다.앞서 협회는 자동차와 디스플레이산업간 생태계 조성을 위해 지난 1월 '미래차 디스플레이 전략협의체'를 발족한데 이어 전 세계 약 100조원 시장 규모를 갖춘 자동차 애프터마켓 내에서도 디스플레이산업간 생태계 조성이 필요하다는 판단 하에 협력기반을 구축하게 됐다.이는 전 세계 자동차 애프터마켓 시장이 급성장하고 있는 것이 주효했다. 최근 출시되는 자동차에는 더 넓어진 화면, 터치 기능, 음성인식 및 다양한 연결 옵션 등의 고급기능을 갖춘 디스플레이가 채용되고 있다. 그러나 기존 차량 소유자들은 빠르게 진화하고 있는 디스플레이 기술의 혜택을 누리지 못하고 있어 향후 기존차량에서 개인의 취향과 최신 기술이 반영된 디스플레이 교체수요도 늘어날 것으로 예상된다.이에 국내 완성차 업체도 커스텀차의 수요에 대비해 완성차 단순 판매에서 벗어나 인증중고차 사업을 비롯해 특수차량, 튜닝 등 다양한 영역으로 사업을 확장하고 있다.특히 세계 튜닝시장 규모는 2012년에 이미 100조원을 넘어섰다. 협회는 국내 튜닝시장이 2020년 기준 5조9000억원에서 2030년에 10조5000억원 규모로 성장할 것으로 전망하고 있다.협회는 \"자동차 튜닝산업이 활성화되면 차량용 디스플레이는 움직이는 광고판이자 카페, 일하는 사무실, 편안한 집을 구성하는 핵심요소가 될 것\"이라며 \"프리미엄 및 개성을 추구하는 튜닝 수요자들의 특성상 국내 디스플레이 업체가 주도하는 OLED가 더 큰 주목을 받을 것\"이라고 밝혔다.\n\n\n\n한국디스플레이산업협회 전시 전경 [사진=한국디스플레이산업협회]디스플레이협회는 향후 자동차튜닝산업협회와 협업해 OLED가 적용된 프리미엄 콘셉트카를 제작하고, 산업간 교류기회 확대를 위한 간담회 개최 등 차량용 OLED의 튜닝시장 확대를 위한 활동을 추진할 예정이다.이동욱 한국디스플레이산업협회 부회장은 \"경쟁국의 저가형 디스플레이가 아닌 고품질의 우리 디스플레이를 세계 자동차 튜닝 시장에 보급할 수 있는 교두보가 되길 기대한다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000771976?sid=105"
    },
    {
        "title": "IT서비스 3사, 공개채용 실시...내게 맞는 기업은?",
        "date": "2023.09.11",
        "main": "삼성SDS·LG CNS·SK C&C, 기업별 특성 살린 DX사업 본격화주요 IT서비스 3사가 순차적으로 하반기 신입사원 공개채용에 나선다.각 기업 모두 인공지능(AI), 데이터분석 등 디지털전환(DX)을 핵심 사업을 내세우고 있는 만큼 디지털 인재확보에 적극 나설 전망이다. IT개발직을 원하는 취업 준비생들에겐 그만큼 문호가 넓어질 것으로 예상된다.또한 고객사의 요청에 따라 시스템을 구축하는 시스템 통합(SI)을 비롯해 보유한 기술력을 기반으로 자체 서비스를 개발하는 비중도 늘어 개발 역량을 높일 기회도 늘고 있다.\n\n\n\n(사진 = 픽사베이)11일 관련 업계에 따르면 삼성SDS, LG CNS, SK(주) C&C가 연달아 공개 채용을 실시하며 신규 인력 확보에 나선다.삼성SDS는 11일부터 18일까지 삼성전자 등 20여 개 계열사와 함께 하반기 신입사원 공개 채용을 시작한다.모집 분야는 소프트웨어, IT컨설팅, 영업, UX디자인, 물류, 경영지원 등이다. 삼성 채용 홈페이지 삼성 커리어스을 통해 지원할 수 있다. 하반기 공채는 ▲지원서 접수(9월) ▲직무적합성평가(9월)▲삼성직무적성검사(10월) ▲면접전형(11월) 순으로 진행된다.디지털 인재 양성을 위해 삼성 컨버전스 소프트웨어 아카데미(SCSA) 교육생도 함께 모집한다. SCSA는 6개월간의 교육을 마친 후 시험에 합격한 교육생에게 입사할 수 있는 교육과정으로 대학 전공 등에 제약 없이 지원할 수 있다.삼성SDS는 자체 클라우드 서비스 삼성 클라우드 플랫폼(SCP)과 클라우드 관리서비스(MSP) 경험을 기반으로 국내를 비롯해 글로벌 클라우드 시장 공략에 나선다. 이를 위해 싱가포르, 브라질 상파울루, 중국 베이징 등 4개 지역에 리전을 구축, 총 8개 글로벌 리전을 마련하고 있다.또한 대규모 언어 모델(LLM)을 기반으로 한 기업용 생성AI 서비스도 클라우드 서비스로 연내 제공할 예정이다.지난해 매출 성장을 이끈 물류 시장도 첼로스퀘어를 앞세워 디지털전환(DX)를 가속하며 신규 시장을 확보할 계획이다. 이를 위해 구매공급망관리 솔루션 기업 엠로를 인수하는 등 파트너사 및 기술력 확보에 열을 올리고 있다.LG CNS도 하반기 신입사원 공개채용을 시작했다. 인공지능(AI), 데이터, 클라우드, 앱 현대화(AM), 클라우드 아키텍처, 스마트 물류, 컨설팅, DX 엔지니어 총 7개 분야로 세 자릿수 규모의 인력을 확보할 계획이다.전공에 관계없이 지원할 수 있으며, 이번 달 19일까지 LG그룹 채용 홈페이지를 통해 지원하면 된다. 채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류합격자를 대상으로 코딩 테스트를 실시한다. AI와 데이터 분석 분야 지원자는 파이썬 또는 R을 이용한 과제분석 테스트가 주어진다.상장을 고려하고 있는 LG CNS는 클라우드와 스마트팩토리, 금융 IT DX 등 신사업을 중심으로 높은 성과를 기록하며 꾸준한 상승세를 기록 중이다.또한 상반기 마이크로소프트(MS)와 파트너십을 체결하며 챗GPT 개발 기업인 오픈AI의 기술을 활용한 기업용 생성AI 기술 개발에 나서며 주목받고 있다.삼성SDS와 LG CNS에 이어 SK㈜ C&C도 이달 중순 공개채용을 실시할 것으로 알려졌다. SK그룹은 그동안 신입사원 정기채용을 순차적으로 줄이며 수시채용으로 전환해왔다지난해에는 19일부터 30일까지 그룹 채용 홈페이지를 통해 클라우드, ERP, 통신 앱, 금융 소프트웨어 엔지니어를 선발했다. 올해도 비슷한 시기에 공개채용이 진행될 것으로 예상되고 있다.SK㈜ C&C는 고객사 DX를 위한 컨설팅 및 기술 역량 강화에 집중하고 있다. 이를 위해 국내외 전문 기업과 파트너십을 적극 체결하고 있으며, 컨설팅 전문 자회사 애커튼 파트너스도 출범했다.DX와 더불어 세계적인 화두가 되고 있는 지속가능성, 보안 등 ESG(환경·사회적 책무·기업지배구조) 도입 전략과 공급망 관리 등을 포괄한 종합적인 컨설팅을 제공한다.한 IT서비스기업 임원은 “기존 IT서비스 업계는 고객사나 정부에서 요청하는 시스템이나 소프트웨어를 구축하는 업무가 주였다면 지금은 보유한 기술을 기반으로 한 신사업 개발에 더욱 주력하는 것이 특징”이라며 “구직자라면 각 기업이 어떤 특성을 가지고 있는 지 분석해 자신이 어디에 맞을지 한번 고민해볼 뿐 아니라, 면접 등에서 이를 어필해 보는 것도 중요할 것”이라고 조언했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304685?sid=105"
    },
    {
        "title": "티맵모빌리티 “렌터카 이용 국내 '부산'·해외 '후쿠오카' 가장 많아”",
        "date": "2023.09.11",
        "main": "국내 여행지 가운데 렌터카 이용이 가장 많은 곳은 부산, 해외는 후쿠오카로 나타났다.티맵모빌리티는 지난 1∼7월 T맵 렌터카 서비스 데이터를 분석한 '티맵 트렌드 다이어리 렌터카편'을 11일 공개했다.가장 많이 방문한 해외 여행지는 일본 후쿠오카(23%)다. 이어 도쿄(13%)와 오키나와(3%)가 상위 5개 도시에 이름을 올렸다. 티맵모빌리티 관계자는 “엔저로 경제 부담이 줄었고 짧은 비행 시간 등 편의성 높은 읿본에 여행객이 몰리며 렌터카 이용도 많아졌다”고 말했다.국내에서는 부산이 15.7%로 인기가 높았다. 이어 광주(10.1%)와 여수(6%), 경주(3.5%), 목포(3%) 순으로 나타났다. 렌터카 이용 기간은 2박 3일이 36%로 가장 높았다. 렌터카 예약 시점은 여행 당일(10%), 하루 전(12%)이 가장 많았다.\n\n\n\n티맵 트렌드 다이어리 이미지",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134862?sid=105"
    },
    {
        "title": "LG CNS, 생성형AI·클라우드 등 세 자릿수 신입공채",
        "date": "2023.09.11",
        "main": "AI, 데이터, 클라우드, 스마트물류 등 7개 분야서 채용LG CNS가 세 자릿수 규모의 하반기 신입사원 채용을 시작했다고 11일 밝혔다.\n\n\n\nLG CNS가 세 자릿수 규모의 하반기 신입사원 채용을 시작했다. [사진=LG CNS]이번 채용은 △인공지능(AI) △데이터 △클라우드 AM(애플리케이션 현대화) △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 총 7개 분야를 모집한다.AI 분야는 머신러닝, 딥러닝, 생성형 AI 등의 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계, 구축, 운영하는 역할을 수행한다. 초거대언어모델(LLM) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행하게 된다.데이터 분야는 금융, 제조, 물류, 유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다.클라우드 AM은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다. LG CNS는 국내에서 가장 많은 AM 프로젝트를 수행한 기업이기도 하다.클라우드 아키텍처는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다. LG CNS 아키텍처 조직은 코로나19 펜데믹 당시 EBS 온라인 강의, 백신예약 시스템 등 대국민 IT서비스 개선 작업을 주도하기도 했다.스마트 물류는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행하는 곳이다. LG CNS는 SSG, 쿠팡, 마켓컬리 등 고객사의 디지털 물류센터를 구축해 운영하고 있다.컨설팅은 고객 페인포인트, 시장 전망 등의 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할이다. LG CNS는 컨설팅 전문조직 '엔트루(Entue)'를 운영하고 있다.DX 엔지니어는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영하게 된다.이번 LG CNS 신입사원 채용은 전공 무관이며, DX 전문가로 성장을 원하는 대졸자, 대졸예정자라면 누구나 지원 가능하다. 단, 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.한편, LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수 7000명을 돌파한다. LG CNS는 어려운 시장상황 속에서도 DX 인재 확보와 육성을 위해 올해만도 500여명의 직원을 신규 채용했다. 인재 확보와 육성은 성과로 이어지며, 2018년부터 5년 연속 연간 매출액 최고기록을 경신했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000771943?sid=105"
    },
    {
        "title": "LG CNS, DX 인재 확보 나선다…하반기 세 자릿수 신입 채용",
        "date": "2023.09.11",
        "main": "LG CNS가 세 자릿수 규모 하반기 신입사원 채용을 시작했다.이번 채용은 △AI △데이터 △클라우드 애플리케이션 현대화(AM) △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 총 7개 분야에서 진행된다.\n\n\n\n올해 상반기 LG CNS에 입사한 신입사원들의 모습. [사진제공=LG CNS]AI 분야는 머신러닝, 딥러닝, 생성형 AI 등 기술을 연구 개발하고 고객사에 제공할 AI 모델과 서비스를 설계·구축·운영하는 역할을 수행한다. 초거대언어모델(LLM) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행한다.데이터 분야는 금융·제조·물류·유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다. 클라우드 AM은 기존 방식으로 개발된 애플리케이션을 미래 사업 목적에 맞게 최신 클라우드 기술로 재구성하는 역할을 담당한다.클라우드 아키텍처는 건축물 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다.스마트 물류는 고객사 물류센터에 AI, 데이터 등 디지털전환(DX) 기술을 접목해 디지털 물류센터로 전환 업무를 수행하는 곳이다. LG CNS는 SSG, 쿠팡, 마켓컬리 등 고객사 디지털 물류센터를 구축해 운영하고 있다.컨설팅은 고객 페인포인트, 시장 전망 등 환경을 분석해 고객사 DX와 신규 사업 전략을 수립하는 역할을 한다. 'DX 엔지니어'는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영하게 된다.LG CNS는 최종 합격자에게 8주간 각자 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 신입사원들이 DX 전문가로서 장기 로드맵을 그려나갈 수 있도록 지속 투자하고 있다.LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수가 7000명을 넘어서게 된다. LG CNS는 어려운 시장상황 속에서도 DX 인재 확보와 육성을 위해 올해에만 500여명의 직원을 신규 채용했다.고영목 LG CNS 상무는 “AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사 비즈니스 가치를 더욱 혁신해 나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134784?sid=105"
    },
    {
        "title": "화이자·모더나 보유 'mRNA 전달 나노입자' 국산화 성공",
        "date": "2023.09.11",
        "main": "나노종합기술원\n\n\n\n나노종합기술원과 ㈜케이런이 지난달 8일 기술원 7층 대회의실에서 ‘유체 혼합장치를 이용한 유체 혼합방법’기술이전 협약식을 갖고 있다. 나노종합기술원 제공.   나노종합기술원은 국내 바이오 벤처기업 케이런과 공동으로 신종 코로나바이러스 감염증(COVID-19, 코로나19) 대유행에 대응하는 데 핵심적인 역할을 한 메신저리보핵산(mRNA) 백신을 개발하는 기술인 mRNA 전달 나노입자 제조 디바이스 제품 개발과 상용화에 성공했다고 11일 밝혔다.    상용화에 성공한 제품은 '지질 나노입자 제형 시스템'이다. 고균질, 초고속으로 유전자와 약물 탑재가 가능한 나노입자를 생산할 수 있는 제품으로, 국내 최초로 반도체 공정기술을 적용했다.    지질 나노입자는 나노 크기의 입자에 유전자 및 저분자 물질을 봉입해 세포로 전달하는 기능을 수행하는 약물 전달체로, 코로나19 mRNA 백신 개발에 적용됐다.    모더나, 화이자 등 코로나19 mRNA 백신을 제조하는 해외 기업이 이 시장을 이끌고 있는 가운데, 기술원과 국내 벤처기업이 이번 상용화 성공으로 지질 나노입자 제형 시스템 국산화 및 해외 진출 가능성을 열었다.    케이런은 기술원의 ‘반도체 공정기술 적용 미세유체 제어 기술’을 활용해 이번 제품을 개발했다. 유전자 및 약물 도입 편의성 확보, 입도의 균질성, 고속 생산성의 강점을 갖고 있다는 점에서 향후 감염병 대응 백신 개발과 유전자 기반 암치료 분야 등에 폭넓게 적용될 것으로 기대된다.    케이런은 제품 개발 성공 이후 국내 연구기관 및 해외 글로벌 바이오기업에 시제품을 납품했고, 지난달 8일에는 기술원과 기술이전 협약을 체결했다.    한청수 케이런 대표는 “기술원과의 협업을 통해 경쟁력 있는 제품 개발에 성공할 수 있었으며, 이를 기반으로 해외 기업이 독점하고 있는 나노약물 전달 및 백신 제조 등 첨단바이오 시장을 적극 공략할 것”이라며 “기술원과 함께 반도체 기술을 활용한 차세대 유전자 전달 나노입자 HTS(High Througput Screening) 시스템 개발도 진행하겠다”고 말했다.    박흥수 기술원장은 “이번 성과는 나노기술과 바이오기술을 융합한 첨단바이오 분야의 성공적인 상용화 사례”라며 “향후 기술원은 반도체 기반 플랫폼기술을 활용해 국가전략기술 개발과 상용화 지원을 강화할 계획“이라고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/584/0000024253?sid=105"
    },
    {
        "title": "딥엑스, 美 ‘AI 하드웨어 서밋’서 저전력 AI 반도체 성능 선봬",
        "date": "2023.09.11",
        "main": "‘인공지능 하드웨어&엣지 AI 서밋’ 참가김녹원 대표 연사로 참여“AI 응용 개발 키트로 생태계 구축” 비전 발표\n\n\n\n김녹원 딥엑스 대표 [딥엑스 제공][헤럴드경제=김민지 기자] 국내 인공지능(AI) 반도체 IP 기업 딥엑스가 오는 12일(현지시간)부터 14일까지 미국 실리콘밸리에서 개최되는 ‘인공지능 하드웨어 & 엣지 AI 서밋(AI Hardware & Edge AI Summit, 이하 AI 하드웨어 서밋)’에 참가해 자사 저전력 AI 반도체의 성능을 선보인다고 11일 밝혔다.김녹원 딥엑스 대표는 글로벌 AI 반도체 기업들이 총 출동하는 이번 AI 하드웨어 서밋에 연사자로 참여한다. 이번 행사의 다른 연사자로는 짐 켈러 텐스토렌트 CEO, 앤드류 응 랜딩 AI 교수 등이 있다. 그 외 마이크로소프트, 구글, 인텔, AMD, 퀄컴 등 100여개 넘는 빅테크 기업이 참여해 인공지능과 엣지 AI에 특화된 하드웨어의 기술 동향과 의견을 나눌 예정이다.딥엑스는 글로벌 AI 반도체 기업들 사이에서 자사가 확보한 세계 초격차 기술 5가지 ▷ 엣지 AI 응용을 위한 최신 AI 알고리즘 지원 ▷ GPU 수준의 높은 AI 정확도 제공 ▷ 세계 최고의 전력 대비 성능 효율 보유 ▷ 글로벌 시장에서 유일하게 다양한 AI 어플리케이션을 위한 4개의 토탈 솔루션 제공 ▷ 글로벌 경쟁사와 비교해서 압도적인 제조 단가 경쟁력 등을 알릴 계획이다.이를 위해 현장에서 스마트 카메라, 스마트 모빌리티, 로봇, 스마트 가전 등에 적용가능한 실시간 데모도 선보인다. 명함보다 작은 스몰 카메라 모듈에는 딥엑스의 신경망처리장치(Neural Processing Unit, NPU)가 탑재돼 최신 AI 알고리즘을 구동한다. 에코시스템이 풍부한 오픈 임베디드 플랫폼인 ‘오렌지파이’에 자사 M.2 모듈을 연동해 진행한다.김녹원 대표는 서밋 둘째 날인 13일 연사로 참석해 ‘모두를 위한 어디에서나 존재하는 엣지 AI 기술’에 대한 주제로 발표를 진행한다.특히, 이번 발표에서 김 대표는 “강력한 AI 연산성능을 제공하는 딥엑스 AI 응용 개발 키트를 통해 오픈 월드 엣지 AI 생태계를 구축하겠다”는 비전을 제시할 계획이다. 딥엑스는 자사 제품과 오픈 소스 하드웨어(Open Source Hardware, OSHW)인 라즈베리파이, 오렌지파이, 라떼판다, NXP보드 등과 호환성 테스트를 마쳤다. 클라우드나 서버에 갇혀 있는 AI를 딥엑스 AI 응용 개발 키트를 통해 실제 임베디드 세상에서 다양한 IT기기에 구현할 수 있도록 배포할 계획이다. 한편, 딥엑스는 이러한 방향성을 가속화하기 위해 국내외 MLOps 업체와 에코시스템 파트너쉽을 구축하고 있다. 딥엑스 칩이 다양한 IT기기에서 사용될 수 있도록 레퍼런스 하드웨어와 응용 소프트웨어를 개발하는 파트너쉽도 진행 중이다. 대만, 중국을 포함한 전세계 모듈 및 임베디드 시스템 OEM 업체들과 다양한 임베디드 시스템에 자사 제품을 탑재하는 협력을 통해 여러 시장을 동시에 공략하고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002195934?sid=105"
    },
    {
        "title": "디스플레이협회, '100조 규모' 車 애프터마켓 진출 교두보 마련한다",
        "date": "2023.09.11",
        "main": "디스플레이협회, 한국자동차튜닝산업협회와 MOU 체결한국디스플레이산업협회는 한국자동차튜닝산업협회와 상호협력을 위한 업무협약을 체결하며 자동차 애프터마켓 진출을 위한 교두보 마련에 나섰다고 11일 밝혔다.자동차 애프터마켓은 신차가 판매된 이후 차량 정비부터 튜닝, 용품 등 폐차에 이르기까지 모든 과정을 아우르는 시장을 뜻한다. 이번 협약식은 일산 킨텍스에서 개최된 '오토살롱위크 2023'에서 진행됐다.\n\n\n\n한국디스플레이산업협회와 한국자동차튜닝산업협회 업무 협약식(사진=한국디스플레이산업협회)협회는 자동차와 디스플레이산업간 생태계 조성을 위해 지난 1월 '미래차 디스플레이 전략협의체'를 발족한데 이어, 전 세계 약 100조 시장규모를 갖춘 자동차 애프터마켓 내에서도 디스플레이산업간 생태계 조성이 필요하다는 판단 하에 협력기반을 구축하게 됐다.이번 협약식에서 양 협회는 정보·기술교류 및 공동연구 지원, 기술 및 비즈니스 교류 증대를 위한 전시·포럼 개최 상호 협력, 해외시장 개척을 위한 해외 협력 네트워크 구축 및 이에 대한 정보 공유 등의 활동을 추진하기로 상호 합의했다.최근 출시되는 자동차에는 더 넓어진 화면, 터치 기능, 음성인식 및 다양한 연결 옵션 등의 고급기능을 갖춘 디스플레이가 채용되고 있다. 그러나 기존 차량 소유자들은 빠르게 진화하고 있는 디스플레이 기술의 혜택을 누리지 못하고 있어, 향후 기존차량에서 개인의 취향과 최신 기술이 반영된 디스플레이 교체수요도 늘어날 것으로 예상된다.이에 국내 완성차 업체도 커스텀차의 수요에 대비해 완성차 단순 판매에서 벗어나 인증중고차 사업을 비롯해 특수차량, 튜닝 등 다양한 영역으로 사업을 확장하고 있다.특히 세계 튜닝시장 규모는 2012년에 이미 100조원을 넘어섰다. 협회는 국내 튜닝시장이 2020년 기준 5조9천억원에서 2030년에 10조5천억원 규모로 성장할 것으로 전망하고 있다.협회는 \"자동차 튜닝산업이 활성화되면 차량용 디스플레이는 움직이는 광고판이자 카페, 일하는 사무실, 편안한 집을 구성하는 핵심요소가 될 것\"이라며 \"프리미엄 및 개성을 추구하는 튜닝 수요자들의 특성상 국내 디스플레이 업체가 주도하는 OLED가 더 큰 주목을 받을 것\"이라고 밝혔다.디스플레이협회는 향후 자동차튜닝산업협회와 협업해 OLED가 적용된 프리미엄 컨셉트카를 제작하고, 산업간 교류기회 확대를 위한 간담회 개최 등 차량용 OLED의 튜닝시장 확대를 위한 활동을 추진할 예정이다.한국디스플레이산업협회 이동욱 부회장은 \"금번 자동차 튜닝-디스플레이산업을 잇는 협력채널을 확보하고 K-디스플레이를 튜닝산업에 홍보함으로써, 경쟁국의 저가형 디스플레이가 아닌 고품질의 우리 디스플레이를 세계 자동차 튜닝 시장에 보급할 수 있는 교두보가 되길 기대한다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304679?sid=105"
    },
    {
        "title": "'무빙' 인기에…'강풀 유니버스' 웹툰 매출 24배 껑충",
        "date": "2023.09.11",
        "main": "무빙 세계관 공유하는 IP, 조회수·매출 수배~수십배 늘어‘브릿지’ 8월 매출, 6월 대비 24배 증가…조회수는 9배↑\n\n\n\n카카오엔터테인먼트는 카카오웹툰 ‘무빙’이 디즈니+ 오리지널 시리즈로 선보여 세계적 인기를 누리는 가운데 ‘무빙’과 세계관을 공유하는 ‘강풀 유니버스’ 웹툰들이 최대 수십배에 달하는 조회수, 매출 상승을 기록했다고 11일 밝혔다.(사진=카카오엔터테인먼트) *재판매 및 DB 금지[서울=뉴시스]최은수 기자 = 카카오엔터테인먼트는 카카오웹툰 ‘무빙’이 디즈니+ 오리지널 시리즈로 선보여 세계적 인기를 누리는 가운데 ‘무빙’과 세계관을 공유하는 ‘강풀 유니버스’ 웹툰들이 최대 수십배에 달하는 조회수, 매출 상승을 기록했다고 11일 밝혔다.강풀 작가의 카카오웹툰 ‘무빙’은 우리 주변에 있을 법한 평범한 인물들의 영웅적 활약을 한국의 역사적 배경 안에 녹여낸 ‘한국형 히어로물’로, 국내 누적 조회 수 2억회를 기록한 히트작이다. 지난 8월 디즈니+ 오리지널 시리즈로 선보인 후 글로벌 곳곳에서 인기몰이 중이다. 무빙은 공개 후 미국 Hulu에서 한국 오리지널 시리즈 중 공개 첫 주 시청 시간 기준 가장 많이 시청한 작품에 등극했으며, 한국을 비롯한 디즈니+ 아태지역에서도 공개 첫 주 최다 시청 시리즈에 올랐다.카카오웹툰과 카카오페이지 합산 기준 ‘무빙’ 8월 총 매출은 영상화 소식이 본격적으로 알려지기 이전인 6월과 비교해 35배 상승했다. 7월 대비 상승률은 11배였다. 8월 조회 수도 6월과 비교해 35배가량 상승했다. ‘무빙’은 기획전이 진행되는 2주 동안 매일 카카오웹툰 조회 수 톱5에 올랐다. 원작 웹툰을 향한 인기가 높아지면서 카카오웹툰은 지난 8월 18일부터 강풀 유니버스 IP를 한눈에 소개하는 특별 기획전 코너를 2주간 마련했다. 강풀 작가는 2004년 ‘아파트’로 시작해 13년간 ‘타이밍’(2005), ‘어게인’(2009), ‘조명가게’(2011), ‘무빙’(2015), ‘브릿지’(2017)를 연이어 선보였다. 특히 ‘무빙’과 세계관을 공유하는 이른바 ‘강풀 유니버스’ 작품들 모두 흥행세다.  ‘브릿지’는 6월 대비 8월 매출과 조회 수가 각각 24배, 9배 증가한 것으로 집계됐다. 이밖에도 6월 대비 8월 매출 증가율 기준으로 ‘타이밍’(약 16배 증가), ‘어게인’(11배), ‘아파트’(11배), ‘조명가게’(5배)가 뒤를 이었으며, 조회수 기준 역시 ‘타이밍’(약 6배 증가), ‘어게인’(4배), ‘아파트’(4배), ‘조명가게’(3배) 순으로 집계됐다.한편 카카오웹툰은 지난 6일부터 ‘무빙, 여기서 끝나지 않는다’ 기획전을 시작했으며, 다가오는 추석 연휴에는 ‘무빙’ 정주행 이벤트와 강풀 작가의 또다른 인기 웹툰들을 정주행할 수 있는 추천 이벤트를 진행할 예정이다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012081285?sid=105"
    },
    {
        "title": "KAIST 창업기업들 美뉴욕에서 기술실증·투자유치 나서",
        "date": "2023.09.11",
        "main": "‘2023 KAIST 테크페어 뉴욕’ 22일 개최한국과학기술원(KAIST) 교원·학생 창업기업들이 미국 뉴욕에서 글로벌 수요기업을 대상으로 기술실증을 통한 투자유치에 나섰다.KAIST는 오는 22일 미국 맨해튼 뉴욕대학교 킴멜센터에서 ‘2023 KAIST 테크페어 뉴욕’을 개최한다고 11일 밝혔다. KAIST가 해외에서 글로벌 기업을 대상으로 진행하는 테크페어는 이번이 처음이다.KAIST 기술가치창출원(원장 최성율)은 \"KAIST 창업 생태계를 세계 무대로 확산하는 출발점이자, 창업기업의 기술 가치를 현지에서 실증해 투자를 유치하고, 글로벌 고객을 확보하기 위해 이번 행사를 마련했다\"고 설명했다.\n\n\n\n2023 KAIST 테크페어 뉴욕 포스터 [사진=KAIST ]이번 행사에는 교원·학생 창업기업 중 기술사업화를 진행하고 있는 7개사가 참여한다.장영재 산업및시스템공학과 교수가 창업한 ‘다임리서치’는 산업 현장에서 사용되는 여러 로봇을 협업시켜 작업 생산성을 극대화하는 ‘협업 지능’ 솔루션으로 세계 시장의 문을 두드린다.황건필 전기및전자공학부 졸업생이 창업한 ‘에니아이’는 로봇 키친 스타트업으로 햄버거 패티를 자동으로 조리하는 장비와 솔루션으로 햄버거의 본고장인 미국 시장에 진출한다.또한 △외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 ‘더웨이브톡’ △확장현실(XR)을 활용해 산업 현장을 원격으로 관리하고 작업자의 기술 향상을 돕는 ‘버넥트’ △인공지능 빅데이터 처리와 분석을 돕는 솔루션 ‘다투모’ △기계학습 시스템의 오버헤드 제거 솔루션 ‘베슬에이아이’ △발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 돌봄드림까지 미국 현지에서 시장 실증을 진행 중인 7개의 스타트업이 참여한다.KAIST 기술가치창출원은 이번 행사를 위해 한국무역협회와 함께 지난 6개월간 시장 실증을 위한 고객사·투자사를 발굴해 왔으며 현재 IT, 인공지능, 환경, 물류, 유통, 소매 분야 글로벌 다국적 기업이 이들 창업기업 기술의 시장성 여부를 테스트하고 있다고 전했다.이번 행사에는 이 밖에도 플라즈맵, 노타AI, 엔젯, 일리아스바이오로직스, 와이파워원, IDK 랩, 인공광합성연구소 등 총 14개의 KAIST 스타트업이 글로벌 기업과 벤처캐피털 관계자 100여 명을 초청한 자리에서 기업설명회를 열 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000771902?sid=105"
    },
    {
        "title": "[ET라씨로]넷마블, 신작 게임 1위 소식에 상승세",
        "date": "2023.09.11",
        "main": "ET라씨로는 인공지능(AI) 기반으로 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 전자신문 증권 정보 애플리케이션입니다. 플레이스토어에서 'ET라씨로'(-〉바로가기)를 다운로드하면 IT기업 뉴스와 시장 현황, AI 매매 타이밍을 받아볼 수 있습니다.\n\n\n\n넷마블이 신작 게임 1위 소식에 상승세다.11일 넷마블이 출시한 신작 모바일 게임 '세븐나이츠 키우기'는 애플 앱스토어와 구글 플레이스토어에서 다운로드 수 기준으로 인기 게임 1위를 차지했다. 매출로는 애플 앱스토어에서 1위, 구글 플레이스토어에서 2위다.이에 실적 기대감이 커지며 매수세가 몰린 것으로 풀이된다.넷마블(251270)은 9월 11일 오후 1시 18분 기준 전 거래일보다 6.59% 상승한 45,300원에 거래되고 있다.한편, 이번 넷마블의 신작은 국내뿐만 아니라 해외 시장에서도 성과를 거뒀다. 태국에선 애플 앱스토어 매출 3위, 구글 플레이스토어 매출 8위로 집계됐다. 대만, 일본 등 주요 아시아 국가에서는 인기 게임 5위를 기록했다.#넷마블 #AI 매매신호 #실시간 매매타이밍 #알림 신청이 기사는 전자신문과 금융 AI 전문기업 씽크풀이 공동으로 작성한 것입니다. AI를 기반으로 생성된 데이터에 기자의 취재 내용을 추가한 'AI 휴머노이드 기사'입니다.※ ET라씨로에서 실시간 속보 확인하기",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134832?sid=105"
    },
    {
        "title": "1시간에 햄버거 200개 뚝딱…美 등장한 알바생 놀라운 정체",
        "date": "2023.09.11",
        "main": "2023 KAIST 테크페어 뉴욕 22일 열려교수 학생 창업 스타트업 14곳 참가\n\n\n\n사진=한경DBKAIST는 오는 22일 미국 맨해튼 뉴욕대 킴멜센터에서 '2023 KAIST 테크페어 뉴욕'을 연다고 11일 밝혔다. KAIST 창업기업을 외부 투자자 및 기업 등에게 소개하는 이 행사는 2018년부터 열렸다. 글로벌 기업을 대상으로 해외에서 열리는 건 이번이 처음이다. KAIST 교수 또는 학생 연구원이 창업한 14개 기업을 소개한다.장영재 산업및시스템공학과 교수가 창업한 '다임리서치'는 스마트팩토리 자동화 솔루션 기업이다. 산업 현장에서 사용하는 여러 로봇을 협업시켜 생산성을 극대화하는 인공지능(AI) 솔루션을 개발하고 있다. AI 강화학습이 적용된 물류 로봇이 공정 및 환경 변화에 스스로 적응하는 것이 특징이다. 자체 개발한 디지털 트윈 기술로 적은 데이터만으로 높은 성능을 구현할 수 있다고 장 교수측은 설명했다.황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업 '에니아이'는 햄버거 패티 자동화 장비 및 솔루션을 갖고 미국 시장을 두드리고 있다. 로봇 제어, 설계, AI 기술 분야 전문가들이 모여 기술을 개발했다.버튼만 누르면 설정된 조건에 맞춰 일정한 맛과 품질로 패티 양면을 동시에 구워낸다. 1분에 8개 패티, 한 시간에 200개 가량 패티를 조리할 수 있어 '알바생' 인력난을 해결하는 것은 물론 요식업계의 디지털 전환(DX)을 가속화할 수 있는 기술로 주목받고 있다. 2020년 창업한 이 스타트업은 그동안 400만달러 투자를 유치했다. 롯데리아 등을 운영하는 롯데GRS, 롯데벤처스 등이 이 스타트업과 협업하고 있다.이밖에 KAIST로부터 원천기술을 이전받아 수질관리시스템을 개발한 더웨이브톡, 확장현실(XR)을 활용해 산업 현장을 원격 관리·제어하는 기술을 개발한 버넥트, 기계학습 시스템의 오버헤드(프로그램의 안정적 처리를 위해 추가로 소요되는 시간)를 제거하는 솔루션을 개발한 베슬에이아이, 발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 돌봄드림 등이 이번 테크페어에 참여한다. 베슬에이아이는 삼성그룹, 현대자동차, LG전자, 한화시스템 등과 협업하고 있다.이들은 행사 참여에 앞서 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출에 대한 자문을 얻을 예정이다. 뉴욕대의 원스톱 창업 지원 기관인 레슬리랩도 방문한다.최성율 KAIST 기술가치창출원장은 \"KAIST의 기술로 창업한 스타트업들이 시장 실증을 통해 글로벌 수요 확보 및 투자 유치에 성공할 수 있기를 기대한다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/015/0004890219?sid=105"
    },
    {
        "title": "KBS·MBC 쏙 빼고 진행된 방통위 개최 방송대상시상식",
        "date": "2023.09.11",
        "main": "방통위, KBS·MBC 사장 초청 안 해… 박정훈 SBS 사장만 참석JTBC·CJ ENM·연합뉴스TV·쿠팡플레이·경인방송 사장 등도 참석방송통신위원회(위원장 이동관)가 방송대상시상식에 KBS(김의철 사장)와 MBC(안형준 대표이사 사장) 양대 공영방송 사장을 초청하지 않았다. 지상파 3사 중 유일하게 박정훈 SBS 대표만 참석했다. 11일 오전 방통위는 서울 중구 소공동 롯데호텔서울 크리스탈볼룸에서 '2023 방송대상시상식'을 개최했다. 방통위는 전년도 우수프로그램과 방송문화 발전에 기여한 개인 및 단체를 선정해 시상해 왔다. 방통위는 시상에 앞서 260편의 작품을 신청받았다. 이날 사회는 이은아 SBS 아나운서가 맡았다. \n\n\n\n▲11일 오전 서울 중구 소공동 롯데호텔에서 이동관 방통위원장이 2023 방송대상시상식에 참석해 축사하는 모습. 사진=박서연 기자.방통위는 KBS와 MBC 사장에게 초청장을 보내지 않았다. 방통위 관계자는 11일 \"초청하지 않은 게 맞는다\"고 말했다. 방송대상 시상식에 KBS, MBC 사장을 초청하지 않은 건 이례적이다. 방통위는 초청하지 않은 구체적인 사유를 밝히지 않았다. 이동관 방통위원장은 지난달 28일 취임사를 통해 \"그동안의 공영방송 개혁 노력이 단순한 리모델링 수준에 그쳐왔다면, 이번 6기 방통위는 공영방송의 근본적인 구조 개혁을 선도할 것\"이라고 밝히는 등 연일 공영방송을 압박하는 발언을 해왔다. 이날 이동관 위원장은 시상식에 참석하기 위해 행사장에 들어가던 중 언론인들의 항의를 받았다. 전국언론노동조합(위원장 윤창현)이 오전 10시30분 이동관 위원장 사퇴촉구 기자회견을 준비하던 중 이동관 위원장이 행사장 입구에 들어섰다. 이호찬 MBC본부장과 강성원 KBS본부장 등을 비롯해 언론노조 조합원들은 이동관 위원장이 모습을 보이자 \"이동관은 물러나라\" \"당당하면 피하지 말라\"고 외쳤다. 이동관 위원장은 황급히 행사장 안으로 들어갔다. 이날 시상식에는 박정훈 SBS 대표이사를 비롯해 이수영 JTBC 대표, 구찬근 CJ ENM 대표, 성기홍 연합뉴스TV 대표, 김성한 쿠팡플레이 대표, 양춘식 KT 스카이라이프 대표, 홍기섭 HCN 대표, 강효상 경인방송 사장, 하종대 한국정책방송원장, 배경률 정보통신정책연구원장 등이 참석했다. \n\n\n\n▲이동관 방통위원장이 11일 오전 2023 방송대상시상식에 참석하기 위해 행사장에 들어오는 모습. 사진=박서연 기자.이동관 방통위원장은 축사를 통해 \"미디어산업의 경쟁력을 저해하는 낡은 규제를 과감하게 혁파하는 노력이 필요하다. 전통적 미디어에 맞춰진 규제를 수정하겠다. 경직된 재허가 재승인 제도를 전면 개선해서 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더 집중할 수 있도록 더 지원하겠다. 거대 글로벌 OTT 콘텐츠 공급처 역할을 넘어서서 더욱 큰 폭으로 넘어설 수 있도록 해야 한다\"고 말했다. 국회 과학기술정보방송통신위원회 여당 간사인 박성중 위원은 \"역시 힘 있는 위원장이 오니까 분위기부터 다르다\"며 \"260편이 출품됐다. 방송이 전쟁중이다. OTT가 전쟁중이다. 글로벌 플랫폼 회사들이 세계 각국을 먹어가고 있다. 우리나라 많은 회사들이 플랫폼에 빨려들어가고 있다. 그 회사 하나가 대한민국 OTT 플랫폼들보다 수익을 내고 있다. 오징어게임을 만들어서 300억~500억 원을 벌었는데, (넷플릭스를 비롯해) 3조 원을 넘게 벌었다\"고 말했다. 윤창현 언론노조위원장은 11일 오전 10시30분 기자회견을 통해 \"언론 노동자들과 한마디 대화조차, 한 소절의 논쟁조차 자신 없는 자가 일국의 방송 정책을 논한단 말인가\"라며 \"출발 이전부터 자격 미달이었던 이동관은 지금이라도 당장 자리에서 물러나라\"고 촉구했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/006/0000119773?sid=105"
    },
    {
        "title": "이동관 방통위원장 “방송사 재허가·재승인 제도 개선… 콘텐츠 경쟁력에 집중”",
        "date": "2023.09.11",
        "main": "김의철 KBS 사장·안형준 MBC 사장 불참경영진 교체 넘어 공영방송 축소 가능성도이동관, 환영사서 공영방송 정상화 언급은 피해\n\n\n\n이동관 방송통신위원회 위원장이 11일 오전 서울 중구 롯데호텔에서 열린 2023 방송통신위원회 방송대상 시상식에 참석해 환영사를 하고 있다./뉴스1        방송통신위원회가 11일 개최한 방송대상시상식에 공영방송사인 KBS와 MBC가 불참했다. 방통위가 추진하는 ‘공영방송 정상화’를 이루기 전까지는 정부 관련 행사에 초대하지 않겠다는 의지로 풀이된다.방통위에 따르면 이날 서울 소공동 롯데호텔에서 열린 방송대상시상식에 김의철 KBS 사장과 안형준 MBC 사장이 참여하지 않았다.이 시상식은 국내 유일 방송 분야 정부 시상 행사인 만큼 매년 공영방송 사장들이 참여해 왔는데 올해 이례적으로 불참한 것이다. 이는 이동관 방통위원장은 지난달 28일 취임하자마자 ‘공영방송 개혁’을 언급하면서 KBS, MBC와 불편한 관계로 전락했기 때문이다.이 위원장은 지난달 취임식 직후 첫 전체회의를 주재하면서 MBC 대주주인 방송문화진흥회 보궐이사 선임을 안건으로 상정했다. 전체회의에선 최근 해임된 권태선 전 MBC 방송문화진흥회(방문진) 이사장을 대신해 김성근 전 MBC 방송인프라본부장을 선임하는 안건이 통과됐다.현재 해임 절차가 진행 중인 김기중 방문진 이사를 대신해 새 보궐이사까지 임명되면 야권 우위였던 방문진 이사회의 구도는 여야 5대 4 구도로 재편돼 MBC 사장 교체가 가능해진다. 방통위는 이날 야권 추천 이사인 김기중 이사에 대한 해임 청문을 실시한다.또 현재 여권 우위로 재편된 KBS이사회는 지난달 30일 이사회에 ‘김의철 사장 해임 제청안’을 상정하고 경영진 교체 작업을 시작했다.\n\n\n\n이동관 방송통신위원회 위원장이 11일 오전 서울 중구 롯데호텔에서 열린 2023 방송통신위원회 방송대상 시상식에 참석해 환영사를 하고 있다./뉴스1        아울러 방통위는 최근 KBS, MBC 등을 겨냥, 대선 과정에서 논란을 빚은 가짜뉴스 및 허위정보 보도와 관련한 팩트체크 시스템을 실태 점검한다고 밝힌 상황이다.방통위가 KBS와 MBC 경영진 교체를 넘어 공영방송 자체를 축소 할 가능성도 제기된다. 현재 매각 절차 중인 YTN에 이어 KBS 2tv채널 또한 매각이 이뤄질 것이란 관측도 나온다.한편 이동관 방통위원장은 이날 방송대상시상식 환영사에서 공영방송 정상화 관련 언급은 피했다.이 위원장은 “전통적 미디어에 맞춰져 있던 규제 체계를 신규 미디어가 모두 동반 성장할 수 있는 새로운 규제 체계로 전환하겠다”면서 “방송 사업에 대한 경직된 재허가, 재승인 제도를 전면 개선해서 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다”고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931103?sid=105"
    },
    {
        "title": "냄새 나는 분뇨·음쓰, 고순도 메탄으로 재탄생",
        "date": "2023.09.11",
        "main": "한국에너지기술연구원 기후변화연구본부 청정연료연구실\n\n\n\n정읍정애영농조합법인 바이오가스 고질화 설비. 에너지연 제공   음식물쓰레기·가축 분뇨 등 폐자원에서 발생하는 바이오가스를 고순도 메탄으로 바꾸는 기술이 개발됐다.   한국에너지기술연구원(에너지연)은 김선형 청정연료연구실 책임연구원이 이끄는 연구팀이 에코바이오홀딩스와 함께 고농도의 황화수소를 포함한 바이오가스를 고순도 메탄으로 변환하는 데 성공했다고 11일 밝혔다.   하수찌꺼기, 분뇨, 가축분뇨, 음식물쓰레기, 동·식물성 잔재물 등은 폐기물로 분류되지만 에너지 자원으로 재활용이 가능한 '유기성 폐자원'이다. 그러나 실제 활용되는 비율은 5.7%에 불과한데다 대부분 퇴·액비 등으로 활용된다. 이에 정부는 최근 유기성 폐자원에서 발생하는 바이오가스를 에너지원으로 활용하기 위한 법령을 제정하는 등 폐자원의 에너지화를 위한 움직임에 나섰다.    바이오가스는 주로 메탄(45~65%), 이산화탄소(35~55%), 황화수소로 구성돼 있다. 이중 황화수소를 제거하면 발전과 난방에 활용 가능하다. 이산화탄소까지 제거할 경우 천연가스와 유사한 고순도의 메탄가스를 만들 수 있어 도시가스와 수송에도 사용할 수 있다.   연구팀은 바이오가스에서 황화수소, 이산화탄소, 수분을 저비용으로 제거해 97% 이상의 고순도 바이오메탄을 생산하는 기술을 개발했다. 미생물 공법을 통해 황화수소를 바이오황으로 전환하고(전처리 공정), 이산화탄소와 수분을 물 흡수법으로 제거해 바이오메탄을 생산한다(고질화 공정).    연구팀은 이 같은 기술이 동남아시아 바이오가스 산업에 최적화된 기술이라고 설명했다. 동남아시아의 바이오가스 성질과 유사한 4000ppm 이상의 고농도 황화수소가 포함된 바이오가스에서 황화수소가 거의 검출되지 않을 정도로 높은 성능을 확인했다. 전처리 공정에서 생산된 바이오황은 비료로 활용 가능하다.   연구진은 정읍정애영농조합법인의 바이오가스화 시설에 파일럿 시설을 설치해 하루 평균 3톤(t)의 바이오가스를 처리하는 실증 과정을 진행했다. 고농도의 황화수소를 포함하는 바이오가스에 적용했을 때 97% 이상의 고순도 메탄을 안정적으로 생산하는 데 성공했다고 밝혔다.    김 박사는 \"넓은 농도 범위의 황화수소, 이산화탄소를 처리할 수 있어 다양한 바이오가스화 시설에 적용 가능한데다 안정적으로 고순도의 메탄을 생산할 수 있다\"며 \" 국내에서의 실증 실적을 발판으로 동남아시아 등 해외 팜오일 산업 분야 진출을 시도하고 있으며, 향후 기술을 상용화해 해외기술 수출과 함께 국가탄소배출권 확보에도 기여할 수 있을 것\"이라고 전망했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/584/0000024257?sid=105"
    },
    {
        "title": "LG CNS, 세 자릿수 규모 하반기 신입사원 채용 시작",
        "date": "2023.09.11",
        "main": "[ⓒLG CNS][디지털데일리 서정윤 기자] LG CNS는 미래의 디지털전환(DX) 전문가로 성장할 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다고 11일 밝혔다.이번 채용은 인공지능(AI), 데이터, 클라우드 애플리케이션 현대화(AM), 클라우드 아키텍처, 스마트 물류, 컨설팅, DX 엔지니어 등 7개 분야를 모집한다.AI 분야는 머신러닝, 딥러닝, 생성AI 등의 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계·구축·운영하는 역할을 수행한다. 초거대AI 기반 거대언어모델(LLM) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행한다.데이터 분야는 금융, 제조, 물류, 유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고 고객 비즈니스에 가치있는 서비스를 만들어내는 직무다.클라우드AM은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다. 클라우드 아키텍처는 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다.스마트 물류는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행하는 곳이다. LG CNS는 SSG, 쿠팡, 마켓컬리 등 고객사의 디지털 물류센터를 구축해 운영하고 있다.컨설팅은 고객 페인포인트, 시장 전망 등의 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할이다. LG CNS는 컨설팅 전문조직 '엔트루'(Entue)를 운영하고 있다. DX 엔지니어는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영하게 된다.LG CNS 신입사원은 전공 무관으로 채용한다. DX 전문가로 성장하기를 원하는 대졸자, 대졸예정자라면 누구나 지원할 수 있다. 단 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 최종 합격자들을 대상으로 8주간 각자의 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 신입사원들이 DX 전문가로서의 장기 로드맵을 그려 나갈 수 있도록 지속 투자하고 있다.고영목 LG CNS 인사담당 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해 고객사 비즈니스 가치를 더욱 혁신하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156413?sid=105"
    },
    {
        "title": "과기정통부, 포스코DX에 이음5G 할당…\"철강 분야는 처음\"",
        "date": "2023.09.11",
        "main": "광양제철소 이음5G 활용 방안[과기정통부 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 과학기술정보통신부는 포스코DX에 대해 이음5G 주파수 할당 및 기간통신사업 등록 절차를 완료했다고 11일 밝혔다.    철강 분야에서 자동화와 작업자 안전을 위해 이음5G가 도입되는 것은 이번이 처음이다.    포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도 관제 시스템을 연동해 운행의 자동화 및 작업자 안전 관리에 기여할 계획이다.     아울러 광양제철소에 이음5G를 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축해 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 디지털 트윈을 통한 조업 최적화 및 교육 등의 서비스를 제공할 방침이다.    이번 할당으로 이음5G 주파수를 받은 법인은 모두 14개 기관으로 늘어나게 됐다. 지금까지 할당받은 곳은 네이버클라우드를 비롯해 LG CNS, 세종텔레콤, 현대오토에버, 메가존 클라우드, LG전자 등이다.    최우혁 과기정통부 전파정책국장은 \"국내 산업의 중추적 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데에 의의가 있다\"고 말했다.     engine@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014184690?sid=105"
    },
    {
        "title": "LG CNS, 세자릿수 규모 신입 공채…AI·클라우드 등 7개 분야",
        "date": "2023.09.11",
        "main": "LG CNS가 하반기에 세 자릿수 규모의 신입사원을 공개 채용한다고 오늘(11일) 밝혔습니다.LG CNS는 이날 인공지능(AI), 데이터, 클라우드 애플리케이션(앱) 현대화, 클라우드 아키텍처, 스마트 물류, 컨설팅, DX 엔지니어 등 총 7개 분야에서 인재를 모집한다고 밝혔습니다.분야별 지원에 전공은 무관하며 DX 전문가로 성장을 원하는 대학 졸업자나 졸업 예정자라면 누구나 가능합니다.컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공 계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대 대상입니다.서류 접수는 오는 19일까지입니다. 채용 절차는 서류 전형, 필기 전형, 실무 면접, 최종 면접 순으로 진행됩니다. 회사는 최종 합격자들에게 8주간 각자의 직무·역량에 맞는 '신입사원 맞춤형 DX 커리어 교육'을 제공할 계획입니다.LG CNS는 \"이번 세 자릿수 규모 채용을 완료하고 나면 전체 임직원 수가 7천 명을 돌파하게 된다\"며 \"어려운 시장 상황 속에서도 DX 인재 확보·육성을 위해 올해 들어 8월 말까지 신입·경력 직원 500여 명을 채용했다\"고 밝혔습니다.이어 \"인재 확보와 육성은 성과로 이어지며 2018년부터 5년 연속 연간 매출액 최고 기록을 경신했다\"고 덧붙였습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/374/0000350634?sid=105"
    },
    {
        "title": "방통위 방송대상에 SBS 다큐 '가디언즈 오브 툰드라'",
        "date": "2023.09.11",
        "main": "2023 방통위 방송대상 시상식방송통신위원회는 '2023 방송통신위원회 방송대상'에 SBS TV 다큐멘터리 '가디언즈 오브 툰드라'를 선정해 11일 시상했다.2009년 시작해 15주년을 맞은 방통위 방송대상은 한 해 동안 국내에서 제작·방송된 우수 프로그램과 방송문화 발전에 기여한 개인·단체를 선정해 시상하는 행사다.올해는 지난해 제작·방송된 작품 266편이 응모했으며 심사위원회의 예심과 본심을 거쳐 '가디언즈 오브 툰드라' 등 15점이 최종 선정됐다.'가디언즈 오브 툰드라'는 시베리아 툰드라에서 자원개발과 기후 위기를 마주한 아이들의 이야기를 10년 동안 기록해 스토리텔링으로 풀어내면서 인간 본연의 가치와 환경보존의 메시지를 돌아본 작품이다.전편을 4K UHD HDR로 제작해 대자연의 수려한 영상미, 흡인력 있는 스토리텔링, 기후 위기에 대한 경고 메시지가 조화된 고품격 다큐멘터리로 심사위원 전원으로부터 호평받았다.최우수상에는 재벌 총수 일가의 오너 리스크를 관리하는 비서가 재벌가의 막내아들로 회귀해 인생 2회 차를 사는 판타지 드라마인 JTBC '재벌집 막내아들'이 선정됐다.이 드라마는 재벌·근현대사·판타지 소재를 조화롭게 활용하고 완성도 높은 스토리 구성과 연출에 성공해 세계 170여 개 국가 시청자의 눈길을 사로잡음으로써 한류 확산에 크게 기여한 공로를 인정받았다.우수상은 tvN '스물다섯 스물하나', EBS '다큐프라임-게임에 진심인 편' 등 총 9개 작품이 받았다.특별상 공로상에는 방송인 고(故) 송해, 김상중이, 제작역량우수상에는 SBS 골프, E채널이 선정됐다.이날 롯데호텔 서울에서 열린 시상식에는 국회, 방송사, 유관기관, 협회 등 각계 인사가 참여했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134864?sid=105"
    },
    {
        "title": "LG CNS, ‘생성형 AI’, ‘클라우드’ 신입사원 뽑는다",
        "date": "2023.09.11",
        "main": "세 자릿수 규모 하반기 신입사원 채용\n\n\n\nLG CNS가 7개 분야에서 신입사원을 모집한다. [LG CNS 제공][헤럴드경제=박로명 기자] LG CNS가 미래의 디지털전환(DX) 전문가로 성장해 나갈 인재를 확보하기 위해 세 자릿수 규모의 하반기 신입사원 채용을 시작했다.LG CNS는 ▷인공지능(AI) ▷데이터 ▷클라우드 AM ▷클라우드 아키텍처 ▷스마트 물류 ▷컨설팅 ▷DX 엔지니어 총 7개 분야를 모집한다고 11일 밝혔다.AI 분야는 머신러닝·딥러닝·생성형 AI 등의 기술을 연구·개발하고 고객사에 제공할 AI 모델과 서비스를 설계·구축·운영하는 역할을 한다. 초거대 AI 기반의 거대언어모델(LLM) 튜닝, 이미지 생성형 AI 모델 개발 업무도 담당한다.데이터 분야는 금융·제조·물류·유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석한다. 클라우드 AM은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다.클라우드 아키텍처는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어· 네트워크·서버 등 기본 구성 요소를 설계·구축하는 분야다. LG CNS 아키텍처 조직은 코로나19 펜데믹 당시 EBS 온라인 강의, 백신예약 시스템 등 대국민 IT서비스 개선 작업을 담당했다.스마트 물류는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행하는 곳이다. DX 엔지니어는 디지털 금융·스마트시티·스마트팩토리 등 분야에서 시스템과 솔루션을 구축·운영한다.컨설팅은 고객 페인포인트, 시장 전망 등의 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할이다. LG CNS는 컨설팅 전문조직 ‘엔트루(Entue)’를 운영하고 있다.이번 LG CNS 신입사원 채용은 전공 무관하다. 대학을 졸업하거나 대학 졸업 예정자라면 누구나 지원 가능하다. 컴퓨터공학·정보통신공학·산업공학·통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.LG CNS가 이번 세 자릿수 규모 채용을 마무리하면 전체 임직원 수가 7000명을 돌파할 것으로 보인다. 채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002195579?sid=105"
    },
    {
        "title": "LG CNS, 생성형 AI·클라우드 AM 등 세자릿수 신입채용",
        "date": "2023.09.11",
        "main": "AI, 데이터, 클라우드, 스마트물류 등 7개 분야 \n\n\n\nLG CNS에 올해 상반기 입사한 신입사원들이 하반기 신입사원 채용을 소개하고 있다. LG CNS 제공  [파이낸셜뉴스] LG CNS가 생성형 인공지능(AI)과 클라우드 애플리케이션 현대화(AM) 등 디지털전환(DX) 전문가로 성장해나갈 신입 사원을 세 자릿수 규모로 뽑는다.   LG CNS는 올해 하반기 신입사원 채용 접수를 19일까지 진행한다고 11일 밝혔다. 이번 채용은 △AI △데이터 △클라우드 AM △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 총 7개 분야를 모집한다.   이번 LG CNS 신입사원 채용은 전공 무관이며, DX 전문가로 성장을 원하는 대졸자, 대졸예정자라면 누구나 지원 가능하다. 단, 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.   채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.   LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수가 7000명을 돌파할 예정이다. LG CNS 측은 \"인재 확보와 육성은 성과로 이어지며, 2018년부터 5년 연속 연간 매출액 최고기록을 경신했다\"며 \"어려운 시장상황 속에서도 DX 인재 확보와 육성을 위해 올해만도 500여명의 직원을 신규 채용했다\"고 설명했다.   LG CNS는 최종 합격자들을 대상으로 8주간 각자의 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다. 신입사원들이 DX 전문가로서의 장기 로드맵을 그려 나갈 수 있도록 지속 투자하고 있다. LG CNS는 기술, 어학, 인문 등 다양한 분야의 4000개가 넘는 온라인 교육 콘텐츠를 보유해 직원들을 육성하고 있으며 클라우드, AI 등 자격증 응시료도 지원한다.   LG CNS는 입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 'MCU(My Career Up)'를 운영 중이다. 2021년 9월부터 시작했던 MCU에는 현재까지 약 1150명이 지원해 약 650명이 원하는 팀에 합격했다. 지원자는 현재 속해 있는 조직의 리더와 합의하지 않더라도 합격 후 2개월 내 조직 이동이 완료되며, 최종 합격시까지 철저한 비밀이 보장된다.   LG CNS 인사담당 고영목 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다\"고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005070316?sid=105"
    },
    {
        "title": "포스코DX, 철강 분야에 이음5G 첫 도입",
        "date": "2023.09.11",
        "main": "이음5G를 통한 구내운송 철도 자율주행 시스템 구성도. <포스코DX>포스코DX가 ‘이음5G’ 사업자로 등록을 완료하고, 제철소 스마트팩토리 고도화를 통한 디지털전환(DX, Digital Transformation) 확산에 나선다.11일 과학기술정보통신부는 포스코DX에게 이음5G(5G특화망) 주파수를 할당했다고 밝혔다. 철강업계서 이음5G를 구축하는 최초 사례다. 이번 할당으로 이음5G 주파수를 받은 법인은 네이버클라우드, LG CNS, 세종텔레 등 총 24개 기관 40개소로 늘었다.‘이음5G’는 기존 통신 3사가 아닌 일반기업이 정부의 허가를 받아 공장, 대형 빌딩 등 특정 구역에 5G 망을 자체적으로 구축, 서비스를 제공하는 것이다. 포스코DX는 11일 광양제철소에서 4.7㎓ 대역의 주파수 할당과 기간통신사업등록을 정부로부터 승인 받았다.포스코DX는 포스코홀딩스 미래기술연구원을 비롯한 유관조직과 협력해 광양제철소내에서 쇳물을 실어 나르는 용선 기차의 자율 및 원격 주행에 ‘이음5G’를 우선 활용한다. 포스코DX는 자율주행 기관차에서 발생되는 각종 실시간 데이터를 ‘이음5G’를 통해 실시간 수집해 서버로 전송하고, UHD급 고화질 영상을 철도종합관제센터로 전송해 원격감시 및 비상 제동 등 기관차 안전운행을 위한 관제시스템을 10월까지 구축해 시범 운영할 계획이다.‘이음5G’는 안정적 대용량 통신이 가능하고 빠른 응답속도와 초연결성이 장점이다. 이러한 점에 착안해 포스코DX는 제철소를 비롯한 이차전지 생산현장, 건설현장에서 활용하는 무인크레인, 산업용로봇 제어, 구내 운송 철도/차량 자율 및 원격 주행, 조업 환경 실시간 모니터링 등의 영역으로 확대 적용하기로 했다.인프라 구축에는 삼성전자의 이음 5G 전용 솔루션인 컴팩트 코어(Compact Core)와 4.7GHz 대역 라디오 기지국(Radio)이 공급되며, 국내 중소기업에서 개발된 단말기(CPE)도 사용된다. 삼성전자의 이음 5G 전용 솔루션은 대용량의 데이터 업로드가 요구되는 기업 사용에 특화해 일반 장비보다 확대된 업로드 대역폭을 지원하는 것이 특징이다.포스코DX 관계자는 “‘이음5G’를 제철소에 구축해 구내 운송 철도 및 차량 자율주행과 크레인 무인화, 산업용 로봇 제어 등과 같이 대용량 통신과 실시간 응답속도를 요구하는 현장을 위주로 적용해 생산현장의 DX를 더욱 확산할 수 있게 될 것으로 기대된다”고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005184856?sid=105"
    },
    {
        "title": "\"장르 한계 넘었다\" 넷마블 신작, 구글 매출 2위·애플 1위",
        "date": "2023.09.11",
        "main": "/사진=넷마블넷마블은 신작 '세븐나이츠 키우기'가 출시 5일 만에 구글플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 기록했다고 11일 밝혔다.  지난 6일 출시된 모바일 방치형 RPG(역할수행게임) 세븐나이츠 키우기는 대만·태국·일본 등 주요 아시아 국가에서도 인기 5위를 기록했다. 특히 태국에선 이날 기준 구글 매출 8위, 애플 3위에 올랐다. 방치형 RPG는 MMORPG(대규모다중접속역할수행게임) 대비 수익성이 낮은 장르인데도 매출 상위권에 오른 것이다.   세븐나이츠 키우기는 2014년 출시돼 글로벌 6000만 다운로드를 기록한 넷마블의 대표 IP(지식재산권) '세븐나이츠' 기반 게임으로 △저용량 △저사양 △쉬운 게임성을 내세웠다. 한편, 넷마블은 게임 출시를 기념해 7일 내 총 1777회 뽑기권 100% 무료 증정 등 다양한 이벤트를 연다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004936620?sid=105"
    },
    {
        "title": "SBS '가디언즈 오브 툰드라', 방통위 방송대상 수상",
        "date": "2023.09.11",
        "main": "SBS 다큐멘터리 '가디언즈 오브 툰드라'가 '2023 방송통신위원회 방송대상'을 수상했습니다.2009년 시작해 15주년을 맞은 방통위 방송대상은 한 해 동안 국내에서 제작·방송된 우수 프로그램과 방송문화 발전에 기여한 개인·단체를 선정해 시상하는 행사입니다.올해는 지난해 제작·방송된 작품 266편이 응모했으며 심사위원회의 예심과 본심을 거쳐 '가디언즈 오브 툰드라' 등 15점이 최종 선정됐습니다.'가디언즈 오브 툰드라'는 시베리아 툰드라에서 자원개발과 기후 위기를 마주한 아이들의 이야기를 10년 동안 기록해 스토리텔링으로 풀어내면서 인간 본연의 가치와 환경보존의 메시지를 돌아본 작품입니다.전편을 4K UHD HDR로 제작해 대자연의 수려한 영상미, 흡인력 있는 스토리텔링, 기후 위기에 대한 경고 메시지가 조화된 고품격 다큐멘터리로 심사위원 전원으로부터 호평받았습니다.오늘(11일) 롯데호텔 서울에서 열린 시상식에는 이동관 방송통신위원장과 박성중 국회 과방위 국민의힘 간사· 홍석준 국민의힘 의원·김영식 국민의힘 의원과 방송사·유관기관·협회 등 각계 인사가 참석했습니다.\n\n\n\n(사진=방통위 제공, 연합뉴스)",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/055/0001088837?sid=105"
    },
    {
        "title": "KAIST 기술로 무장한 스타트업 미국시장 도전",
        "date": "2023.09.11",
        "main": "미국 뉴욕서 22일 'KAIST 테크페어' 최초 개최  [파이낸셜뉴스] 한국과학기술원(KAIST)의 기술로 창업한 스타트업들이 미국시장의 문을 두드린다. KAIST는 오는 22일 미국 맨해튼 뉴욕대학교 킴멜센터에서 '2023 KAIST 테크페어 뉴욕'을 개최한다고 11일 밝혔다. 총 14개 스타트업이 글로벌 기업과 벤처캐피털 관계자 100여 명을 초청한 자리에서 기업설명회를 연다.   KAIST 기술가치창출원은 \"이번 행사를 위해 한국무역협회(KITA)와 함께 지난 6개월간 시장 실증을 위한 고객사 및 투자사 발굴 등을 준비해 왔다\"고 설명했다.   교원·학생창업 기업을 중심으로 기술사업화된 7개사를 엄선해 이들 기술에 관심 있는 해외 기업을 세부적으로 연계했다. 또 대전시가 지원하는 D-유니콘 프로그램에 참여한 2개사와 중소벤처기업부의 스케일업 팁스의 지원을 받은 2개사, 지속가능발전목표를 실현하고 있는 3개사까지 총 14개 기업이 참여한다.   참여기업들로는 다임리서치, 더웨이브톡, 버넥트, 다투모, 에니아이, 베슬에이아이, 돌봄드림, 플라즈맵, 노타AI, 엔젯, 일리아스 바이오로직스, 와이파워원, 아이디케이랩, 인공광합성연구소 등이다.   이들 기업들은 이번 테크페어 행사에 앞서 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출을 위한 자문을 얻을 예정이라고 KAIST는 밝혔다. 또한, 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대학교의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다.    \n\n\n\n #창업 #스타트업 #카이스트 #KAIST",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005070253?sid=105"
    },
    {
        "title": "이동관 방통위원장 \"글로벌 미디어 강국 되려면 방송 규제 혁파해야\"(종합)",
        "date": "2023.09.11",
        "main": "'2023 방송통신위원회 방송대상 시상식' 개최\"경직된 재허가·재승인 제도 개선…콘텐츠 경쟁력 강화할 것\"\n\n\n\n이동관 방송통신위원회 위원장이 11일 오전 서울 중구 롯데호텔에서 열린 2023 방송통신위원회 방송대상 시상식에 참석해 손뼉을 치고 있다. 2023.9.11/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 윤지원 기자 = 이동관 방송통신위원장이 방송 시장 규제 개혁 의지를 다시 내비쳤다. 11일 이동관 위원장은 서울 중구 롯데호텔에서 열린 '2023 방송통신위원회 방송대상 시상식'에서 \"경직된 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다\"고 말했다.이 위원장은 한국이 글로벌 미디어 강국으로 나아가기 위한 정책적 뒷받침을 마련한다는 계획이다. 특히 \"민간의 창의 역량이 온전히 발휘될 수 있는 환경이 조성돼야 한다\"며 \"정부는 그 제도적 기반을 만들기 위해 과감한 혁신을 추진하겠다\"고 했다.최근 방송 시장의 변화에 맞춘 새로운 규제 체계가 필요하다는 점도 역설했다. 그는 \"무엇보다 미디어 산업의 경쟁력을 저해하는 낡은 규제를 과감히 혁파하는 노력이 필요하다\"며 \"신구 미디어가 모두 성장할 수 있는 새로운 규제 체계로 전환하겠다\"고 강조했다.국내 온라인동영상서비스(OTT) 플랫폼 지원책도 필요하다고 강조했다.또 \"관계부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외 진출 지원, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문 인력 양성 등 미디어 산업의 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 했다.이날 시상식에 참석한 박성중 국민의힘 의원은 \"글로벌 플랫폼 회사들이 세계 각국을 먹어가고 있다. 우리나라도 마찬가지\"라며 \"(윤석열 대통령이) 가장 강조한 것이 글로벌 플랫폼 강국, 미디어 강국이다. 우리도 1억명 이상 시청자를 확보할 수 있는 충분한 경쟁력이 있다\"고 말했다. 홍석준 국민의힘 의원은 \"윤석열 정부와 국민의힘은 콘텐츠 산업 육성을 위해서 통합 미디어법 제정으로 기존 방송법 규제를 최대한 풀기 위해 노력하고 있다\"며 \"선계약 후공급 방식이라든지 PP, IPTV 등의 가치 배분도 이동관 위원장과 함께 노력을 기울이도록 하겠다\"고 말했다.올해로 15주년을 맞은 방송대상 시상식은 한해 동안 국내에서 제작·방송된 우수 프로그램과 방송 문화 발전에 기여한 개인·단체를 선정해 시상하는 행사다. 올해는 총 266편의 작품이 응모했으며 SBS 다큐멘터리 '가디언즈 오브 툰드라'가 대상을, JTBC '재벌집 막내아들'이 최우수상을 받았다. 한편 이날 이 위원장이 행사장에 도착할 무렵 언론 노조 측의 항의 시위가 있었다. 이들은 \"이동관 물러가라\", \"이동관 사과하라\"고 말하며 이 위원장을 쫓아갔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007042218?sid=105"
    },
    {
        "title": "이동관 방통위원장 \"낡은 규제 혁파…재허가·재승인 제도 개선\"",
        "date": "2023.09.11",
        "main": "'2023 방통위 방송대상 시상식'\"신구 미디어 모두 성장할 수 있는 새로운 규제 체계\"\n\n\n\n이동관 방송통신위원회 위원장이 11일 오전 서울 중구 롯데호텔에서 열린 2023 방송통신위원회 방송대상 시상식에 참석해 환영사를 하고 있다. 2023.9.11/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 윤지원 기자 = 이동관 방송통신위원장이 방송사 재허가·재승인 제도 개선을 다시 강조했다. 규제로 작용하고 있는 재허가·재승인 제도를 합리적으로 개선해 방송사들이 콘텐츠 역량 강화에 집중할 수 있는 길을 열어주기 위해서다.11일 서울 중구 롯데호텔에서 열린 '2023 방통위 방송대상 시상식'에서 이 위원장은 \"경직된 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다\"고 말했다. 그는 \"최근 디지털 대전환이 가속화되면서 미디어 생태계 전반에 걸쳐 경쟁이 치열해지고 있다\"면서도 \"대한민국은 글로벌 미디어 강국으로 나아갈 것\"이라고 말했다. 그러면서 \"민간의 창의 역량이 온전히 발휘될 수 있는 환경이 조성돼야 한다\"며 \"정부는 그 제도적 기반을 만들기 위해 과감한 혁신을 추진하겠다\"고 했다. 이 위원장은 \"무엇보다 미디어 산업의 경쟁력을 저해하는 낡은 규제를 과감히 혁파하는 노력이 필요하다\"며 \"신구 미디어가 모두 성장할 수 있는 새로운 규제 체계로 전환하겠다\"고 강조했다. 또 \"관계부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외 진출 지원, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문 인력 양성 등 미디어 산업의 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007042039?sid=105"
    },
    {
        "title": "美 화이자 독점 ‘나노약물’ 전달기술, 나노종합기술원 국산화 성공",
        "date": "2023.09.11",
        "main": "- 반도체 공정기술 적용, 첨단바이오 제품개발 활용\n\n\n\n나노종합기술원과 ㈜케이런은 유체 혼합장치를 이용한 유체 혼합방법 기술이전 협약식을 체결했다.[나노종합기술원 제공][헤럴드경제=구본혁 기자] 나노종합기술원은 국내 바이오 벤처기업 ㈜케이런과 함께 mRNA 전달 나노입자 제조 디바이스 제품 상용화에 성공했다고 11일 밝혔다.이 제품은 고균질과 초고속으로 유전자와 약물 탑재가 가능한 지질 나노입자를 생산할 수 있는 제품으로 국내 최초로 반도체 공정기술이 적용됐다. 지질 나노입자는 코로나19 백신 개발에 적용됐으며, 암 등 다양한 분야에 적용이 가능한 신약 제형으로 주목받고 있다.그동안 지질 나노입자 제형 시스템 시장은 미국 모더나, 화이자 등이 독점하고 있었는데 이번 기술개발을 통해 국산화 뿐만 아니라 해외진출도 가능할 전망이다.케이런은 2015년에 설립된 벤처기업으로 나노종합기술원의 반도체 공정기술 적용 미세유체 제어 기술을 활용, 지질 나노입자 제조 디바이스 제품개발에 나섰다.\n\n\n\n유전자 전달용 나노입자 제조 디바이스 및 시스템 제품.[나노종합기술원 제공]케이런은 유전자 및 약물 도입 편의성 확보, 입도의 균질성과 고속 생산성의 강점을 갖는 제품개발에 성공, 개발 제품은 신변종 감염병 대응 백신개발 및 유전자 기반 암치료 분야 등에 폭넓게 활용될 전망이다.케이런은 제품개발 성공 이후 국내 연구기관과 해외 글로벌 바이오기업에 시제품을 납품하고, 국내뿐만 아니라 해외시장 개척 등 본격적인 사업화 추진을 위해 나노종합기술원과 기술이전 협약을 체결하였다.박흥수 나노종합기술원장은 “이번 성과는 나노기술과 바이오기술을 융합한 첨단바이오 분야의 성공적인 상용화 사례”라며 “반도체 기반 플랫폼기술을 활용하여 국가전략기술 개발과 상용화 지원을 강화할 계획”이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002195574?sid=105"
    },
    {
        "title": "LG CNS, 하반기 공채 시작…\"세자릿수 뽑는다\"",
        "date": "2023.09.11",
        "main": "서류접수 이달 19일까지\n\n\n\n올 상반기 입사한 LG CNS 신입 사원들./사진=LG CNS 제공LG CNS는 올 하반기 세 자릿수 규모의 신입사원 채용에 나선다고 11일 밝혔다.이번 채용은 △인공지능(AI) △데이터 △클라우드 AM(Application Modernization·애플리케이션 현대화) △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 총 7개 분야가 대상이다.전공 무관이며, DX(디지털 전환) 전문가로 성장을 원하는 대졸자, 대졸예정자라면 누구나 지원 가능하다.다만 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 최종 합격자를 대상으로 8주간 직무, 역량에 맞는 '신입사원 맞춤형 DX 커리어' 교육을 제공한다.입사 후 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 'MCU'(My Career Up)도 운영한다.지원자는 현재 속한 조직의 리더와 합의하지 않더라도 합격 후 2개월 내 조직 이동이 완료된다.LG CNS는 이번 세 자릿수 규모 채용을 완료하고 나면, 전체 임직원 수가 7000명을 돌파할 전망이다.고영목 LG CNS 인사담당 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/648/0000019419?sid=105"
    },
    {
        "title": "넷마블 '세븐나이츠 키우기', 구글 매출 2위·애플 매출 1위",
        "date": "2023.09.11",
        "main": "'세븐나이츠 키우기'는 지난 2014년 출시한 넷마블 대표 지식재산권 '세븐나이츠'를 기반으로 개발한 방치형 역할수행게임이다. 사진은 대표 이미지 /넷마블넷마블 신작 '세븐나이츠 키우기'가 출시 5일 만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다.'세븐나이츠 키우기'는 지난 6일 오전 11시 출시 이후 2시간 만에 애플 앱스토어 인기 1위, 8시간 만에 매출 1위를 기록했다. 이어 지난 8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올리는 등 양대 마켓 최상위 차트에 진입했다.대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱5를 기록했다. 특히 태국에서는 (11일 기준) 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위 등 유의미한 성과를 거두고 있다.넷마블 측은 \"모바일게임 시장에서 다중접속역할수행게임에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 역할수행게임으로는 이례적인 성과를 거두면서 방치형 역할수행게임 대중화를 이끄는 데 성공했다\"고 평했다. '세븐나이츠 키우기'는 지난 2014년 시장에 나와 글로벌 6000만 다운로드를 기록한 넷마블 대표 지식재산권 '세븐나이츠'를 기반으로 개발한 방치형 역할수행게임이다. 저용량, 저사양, 쉬운 게임성을 전면에 내세운 것이 특징이다. 원작의 숨겨진 이야기로 확장된 세계관도 갖췄다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/629/0000237839?sid=105"
    },
    {
        "title": "포스코DX, 철강 분야에 이음5G 첫 도입…\"작업자 안전 도모\"",
        "date": "2023.09.11",
        "main": "과기정통부, 이음5G 주파수 할당 및 기간통신사업 등록 완료\"자율주행 기관차-철도 관제 시스템 연동…원격 제어 기능 탑재\"\n\n\n\n[서울=뉴시스] 포스코DX가 국내 최초로 철강 분야에 이음5G를 적용한다. (사진=과기정통부 제공)  *재판매 및 DB 금지[서울=뉴시스] 심지혜 기자 = 포스코DX가 국내 최초로 철강 분야에 자가 5G 특화망(이음5G)을 적용한다. 과학기술정보통신부 포스코DX의 이음5G 주파수할당 및 기간통신사업 등록의 절차를 완료했다고 11일 밝혔다.단일 제철소로 세계 최대 규모인 광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동하여 운행의 자동화 및 작업자의 안전 관리에 기여할 계획이다. 이를 위해 기관차에 라이다(LiDAR)와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재해 작업자의 안전사고를 예방할 수 있을 것으로 예상된다. 포스코DX는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축할 예정이다. 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등의 서비스를 제공하여 효율성과 안전성 향상을 도모할 방침이다.최우혁 과기정통부 전파정책국장은 \"이번 이음5G 주파수공급을 통해 국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데에 의의가 있다\"며 \"향후 이음5G가 국내 철강 산업 전반으로 확산되어 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것\"이라고 말했다. 한편, 이번 주파수할당으로 이음5G 주파수를 할당받은 법인이 14개 기관으로 늘어나며 총 24개 기관 40개소에 이음5G 서비스가 제공중이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012082057?sid=105"
    },
    {
        "title": "“냄새나는 가축분뇨·음식물쓰레기의 환골탈태” 도시가스·차량연료 만든다",
        "date": "2023.09.11",
        "main": "- 에너지기술연구원, 자원순환 기술 실증 성공\n\n\n\n[123RF][헤럴드경제=구본혁 기자] 국내 연구진이 기하급수적으로 늘어나고 있는 가축분뇨, 음식물쓰레기를 에너지연료인 바이오가스로 전환하는 기술 개발에 성공했다.한국에너지기술연구원 청정연료연구실 김선형 박사 연구진은 에코바이오홀딩스와 함께 고농도의 황화수소를 포함한 바이오가스를 고순도 메탄으로 변환하는 기술을 개발했다. 또한 파일럿 규모의 현장 실증에도 성공해 실용화 가능성을 높였다.바이오가스란 하수찌꺼기, 분뇨, 가축분뇨, 음식물류 폐기물, 동·식물성 잔재물 등의 유기성 폐자원이 공기가 없는 상태에서 미생물에 의해 분해되면서 생성되는 가스를 말한다.바이오가스는 주로 메탄(45~65%), 이산화탄소(35~55%). 황화수소로 구성, 이 중 황화수소를 제거하면 발전과 난방에 활용할 수 있다. 여기에 이산화탄소까지 제거하면 천연가스와 유사한 고순도의 메탄가스를 만들 수 있어 도시가스와 수송 부문에도 사용할 수 있다.연구진이 개발한 기술은 바이오가스에서 황화수소, 이산화탄소, 수분을 제거해 97% 이상의 고순도 바이오메탄을 생산하는 기술로, 수천 ppm의 고농도 황화수소가 포함된 바이오가스를 저비용으로 제거할 수 있어 동남아시아 바이오가스 산업에 최적화 된 기술이다.바이오가스 고질화 공정은 악취와 부식을 유발하는 황화수소를 미생물 공법을 통해 바이오황으로 전환하는 전처리 공정, 이산화탄소와 수분을 물 흡수법으로 제거해 바이오메탄을 생산하는 고질화 공정으로 구성된다.전처리 공정에서는 알칼리 용액을 사용해 고농도의 황화수소를 제거하고, 미생물의 산화반응을 통해 용액을 재생시켜 경제적 운영이 가능하다. 특히 동남아시아의 바이오가스 성질과 유사한 4000ppm 이상의 고농도 황화수소가 포함된 바이오가스로부터 황화수소가 거의 검출되지 않을 정도로 우수한 성능을 보였으며, 부가적으로 비료로 활용 가능한 바이오황도 생산된다.고질화 공정에서는 설비를 여러 등분으로 나눠 패키지화해 이동과 설치가 용이하고 해외 운반이 가능하게 설계됐으며, 공정에서는 친환경적이고 안전한 물을 고압으로 접촉해 이산화탄소를 제거하고, 흡착기술로 수분을 제거해 고순도의 바이오메탄이 만들어진다.\n\n\n\n정읍정애영농조합법인 바이오가스 고질화 설비. 한국에너지기술연구원은 하루 평균 3톤의 바이오가스를 처리하는 실증 과정을 진행했다.[한국에너지기술연구원 제공]연구진은 정읍정애영농조합법인의 바이오가스화 시설에 파일럿 시설을 설치해 하루 평균 3톤의 바이오가스를 처리하는 실증 과정을 진행했다. 그 결과 고농도의 황화수소를 포함하는 바이오가스에 적용 시 97% 이상의 고순도 메탄을 안정적으로 생산하는데 성공했다.김선형 박사는 “바이오가스의 생산량과 성상은 원료·운전조건에 따라 크게 변동되는데, 개발 기술은 넓은 농도 범위의 황화수소, 이산화탄소를 처리할 수 있어 다양한 바이오가스화 시설에 적용 가능하고 안정적으로 고순도의 메탄을 생산할 수 있다”고 밝혔다.연구진이 실증한 바이오가스는 동남아시아의 팜유잔사물로부터 생성되는 바이오가스의 성질과 유사하다. 개발기술은 운전, 유지관리, 운반, 설치가 간단해 인프라가 부족한 동남아시아의 팜오일 산업 현장에 최적화되어 있다. 연구진은 이번 국내에서의 실증 실적을 발판으로 해외 팜오일 산업 분야 진출을 시도하고 있으며, 향후 기술을 상용화해 해외기술 수출과 함께 국가탄소배출권 확보에도 기여할 수 있을 것으로 기대된다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002195838?sid=105"
    },
    {
        "title": "티맵 \"렌터카 이용, 국내는 부산·해외는 후쿠오카 가장 많아\"",
        "date": "2023.09.11",
        "main": "[서울경제] 국내 여행지 중 렌터카 이용이 가장 많으 곳은 부산, 해외는 후쿠오카 인 것으로 나타났다.11일 티맵모빌리티가 올 1~7월 TMAP 렌터카 서비스 데이터를 분석한 결과 티맵 렌터카로 가장 많이 방문한 해외 여행지는 일본 후쿠오카(23%)다. 도쿄(13%)와 오키나와(3%) 등 일본 여행시 렌터카를 이용하는 여행객이 많은 것으로 조사됐다. 티맵측은 “엔저 현상으로 경제적 부담이 줄어든 데다 짧은 비행시간 등 편의성이 높은 읿본에 여행객이 몰리면서 렌터카 이용도 많아진 것으로 보인다”고 말했다. 국내 여행지 중에서는 부산이 15.7%로 인기가 가장 높았으며, 광주(10.1%) 여수(6%) 경주(3.5%) 목포(3%) 순으로 나타났다.렌터카 이용기간은 2박 3일이 36%로 가장 큰 비중을 차지했으며, 인기 차종은 아반떼다. 렌터카 예약 시점은 여행 당일(10%)과 하루 전(12%)이 가장 많았다. 타맵측은 “티맵 서비스의 다양한 데이터를 통해 일상 속 이동과 관련된 다양한 데이터를 발굴할 것”이라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004236679?sid=105"
    },
    {
        "title": "딥엑스, 'AI 하드웨어 서밋'에서 AI 반도체 기술 로드맵 발표",
        "date": "2023.09.11",
        "main": "김녹원 딥엑스 대표딥엑스가 미국에서 독자 개발한 첨단 인공지능(AI) 반도체 기술을 공개한다.딥엑스는 12일(현지시간)부터 사흘간 미국 실리콘밸리에서 개최되는 '인공지능 하드웨어 & 엣지 AI 서밋(AI 하드웨어 서밋)'에 참가한다고 밝혔다.엣지 AI 응용을 위한 최신 알고리즘과 GPU 수준의 높은 AI 정확도, 제조 단가 경쟁력 등을 소개할 예정이라고 설명했다. 또 스마트 카메라, 스마트 모빌리티, 로봇, 스마트 가전 등에 적용 가능한 실시간 AI 데모와 함께 딥엑스 신경망처리장치(NPU)를 탑재한 카메라 모듈에서 최신 AI 알고리즘이 구동하는 모습도 시연한다.김녹원 딥엑스 대표는 AI 석학인 앤드류 응 스탠퍼드대 교수와 짐켈러 텐스토렌트 CEO 등과 함께 서밋 연사로 발표한다. 김 대표는 '모두를 위한 어디에서나 존재하는 엣지 AI 기술'에 대한 주제로, 딥엑스 AI 응용 개발 키트를 통해 오픈 월드 엣지 AI 생태계를 구축하겠다는 비전을 제시할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134849?sid=105"
    },
    {
        "title": "디스플레이協, 車 튜닝 활성화 협력",
        "date": "2023.09.11",
        "main": "김필수 한국자동차튜닝산업협회 회장(왼쪽)과 이동욱 한국디스플레이산업협회 부회장한국디스플레이산업협회는 한국자동차튜닝산업협회와 업무협약(MOU)을 맺고 자동차 애프터마켓 관련 정보·기술 교류와 공동연구 지원, 전시·포럼 개최, 해외시장 개척을 위한 협력 네트워크 구축 등을 추진한다고 11일 밝혔다.자동차 애프터마켓은 신차가 판매된 이후 차량 정비, 튜닝, 용품 등 폐차에 이르기까지 모든 과정을 아우르는 개념이다.양 단체는 유기발광다이오드(OLED)가 적용된 프리미엄 컨셉트카를 제작하고, 산업간 교류기회 확대를 위한 간담회 개최 등 차량용 OLED의 튜닝시장 확대를 위한 활동을 추진하기로 했다.이동욱 한국디스플레이산업협회 부회장은 “급격히 성장하는 자동차 튜닝시장은 차량용 디스플레이 시장의 새로운 성장 동력이 될 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134843?sid=105"
    },
    {
        "title": "딥엑스, 美 'AI 하드웨어 서밋'서 저전력 AI 반도체 기술력 공개",
        "date": "2023.09.11",
        "main": "김녹원 대표 연사로 참여…오픈 AI 플랫폼 구축 로드맵 발표인공지능(AI) 반도체 원천기술 기업인 딥엑스는 9월 12일부터 14일까지 사흘간 미국 실리콘밸리에서 개최되는 '인공지능 하드웨어 & 엣지 AI 서밋(이하 AI 하드웨어 서밋)'에 참가한다고 11일 밝혔다.글로벌 AI 반도체 기업들이 총 출동하는 이번 AI 하드웨어 서밋에는 김녹원 딥엑스 대표가 연사자로 참여한다.\n\n\n\n딥엑스 김녹원 대표(사진=딥엑스)또 다른 연사자로는 랜딩 AI의 앤드류 응 교수, 텐스토렌트 CEO인 짐 캘러 등이 있다. 그 외 마이크로소프트, 구글, 인텔, AMD, 퀄컴 등 100여개 넘는 빅테크 기업도 참여해 인공지능과 엣지 AI에 특화된 하드웨어의 기술 동향과 의견을 나눌 예정이다.이번 행사에서 딥엑스는 글로벌 AI 반도체 기업들 사이에서 자사가 확보한 세계 초격차 기술 5가지를 공개한다. 엣지 AI 응용을 위한 최신 AI 알고리즘 지원, GPU 수준의 높은 AI 정확도 제공, 세계 최고의 전력 대비 성능 효율 보유, 글로벌 시장에서 유일하게 다양한 AI 어플리케이션을 위한 4개의 토탈 솔루션 제공, 글로벌 경쟁사와 비교해서 압도적인 제조 단가 경쟁력 등이다.이를 위해 현장에서 스마트 카메라, 스마트 모빌리티, 로봇, 스마트 가전 등에 적용가능한 실시간 데모도 선보일 예정이다. 명함보다 작은 스몰 카메라 모듈에는 딥엑스의 신경망처리장치(NPU)가 탑재되어 최신 AI 알고리즘을 구동한다. 또한 에코시스템이 풍부한 오픈 임베디드 플랫폼인 '오렌지파이'에 자사 M.2 모듈을 연동해 진행된다.김녹원 딥엑스 대표는 서밋 둘째 날인 13일 연사로 참석해 '모두를 위한 어디에서나 존재하는 엣지 AI 기술'에 대한 주제로 발표를 진행한다. 특히 이번 발표에서 김녹원 대표는 \"강력한 AI 연산성능을 제공하는 딥엑스 AI 응용 개발 키트를 통해 오픈 월드 엣지 AI 생태계를 구축하겠다\"는 비전을 제시할 계획이다.딥엑스는 자사 제품과 오픈 소스 하드웨어(OSHW)인 라즈베리파이, 오렌지파이, 라떼판다, NXP보드 등과 호환성 테스트를 마쳤고, 클라우드나 서버에 갇혀 있는 AI를 딥엑스 AI 응용 개발 키트를 통해 실제 임베디드 세상에서 다양한 IT기기에 구현할 수 있도록 배포할 계획이다.한편 딥엑스는 국내외 MLOps 업체와 에코시스템 파트너쉽을 구축하고 있으며, 딥엑스 칩이 다양한 IT기기에서 사용될 수 있도록 레퍼런스 하드웨어와 응용 소프트웨어를 개발하는 파트너쉽도 진행 중이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304658?sid=105"
    },
    {
        "title": "LG CNS, ‘세 자릿수’ 규모 하반기 채용 시작...AI·클라우드 인재 뽑는다",
        "date": "2023.09.11",
        "main": "AI·데이터·스마트물류 등 7개 분야 대상19일까지 서류 접수 통해 지원\n\n\n\n 올해 상반기 LG CNS에 입사한 신입사원들의 모습 [사진 = LG CNS]LG CNS가 디지털 인재 확보를 위한 대규모 하반기 채용을 시작한다.LG CNS는 인공지능(AI), 데이터, 클라우드 애플리케이션 현대화(AM), 클라우드 아키텍처, 스마트 물류, 컨설팅, 디지털 전환(DX) 엔지니어 등 7개 분야에서 세 자릿수 규모의 신입사원 채용을 시작한다고 11일 밝혔다.이번 채용은 전공 무관이며, 컴퓨터공학, 정보통신공학, 산업공학, 통계학과 같은 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험을 보유한 지원자는 우대한다.이번에 채용하는 AI 분야는 고객사에 제공할 AI 모델과 서비스를 설계하고 구축, 운영하는 역할로 초거대 AI 기반의 거대언어모델(LLM) 튜닝 등의 업무를 진행하게 된다. 데이터 직무는 LG CNS의 사업 영역에서 발생하는 데이터를 분석하고 이를 기반으로 서비스를 기획하거나 고도화하는 업무다.클라우드 AM은 고객사 애플리케이션을 클라우드 기반으로 재구성하는 역할을, 클라우드 아키텍처는 클라우드 환경의 시스템 구성요소를 설계하고 구축하는 직무다. AI와 데이터 같은 기술로 물류 시스템을 고도화하는 스마트 물류도 채용 대상이다.컨설팅은 고객의 페인 포인트와 시장 환경을 분석해 고객사의 DX와 사업 전략을 수립하는 분야다. DX 엔지니어의 경우 디지털 금융이나 스마트시티, 스마트팩토리 같은 DX 영역에서 시스템과 솔루션을 구축하고 운영하는 업무를 담당한다.LG CNS의 하반기 신입사원 채용 서류 접수는 이달 19일까지로, 서류전형, 필기전형, 실무면접, 최종 면접 순으로 진행된다. 자세한 내용은 LG CNS 채용사이트에서 확인할 수 있다.한편 인사 제도와 관련해 LG CNS는 입사 후 일정 기간이 지나면 가고 싶은 팀을 선택해 이동할 수 있는 경력개발 프로그램 ‘MCU’를 운영하고 있다. 또한 역량 중심의 보상 구조를 기반으로 임직원 역량을 1부터 최고 5까지 평가해 추가 수당을 차등 지급하는 제도도 시행하고 있다.고영목 LG CNS 인사담당(상무)은 “AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005184830?sid=105"
    },
    {
        "title": "'무빙' 뜨자 \"이참에 강풀 유니버스 보자\" 역주행 한 웹툰들",
        "date": "2023.09.11",
        "main": "/사진=카카오엔터테인먼트카카오엔터테인먼트는 카카오웹툰 '무빙'이 디즈니플러스 오리지널 시리즈로 선보여 세계적 인기를 누리는 가운데 '무빙'과 세계관을 공유하는 '강풀 유니버스' 웹툰들이 수배에서 수십배에 달하는 조회수, 매출 상승을 기록하고 있다고 11일 밝혔다.10여년간 이어진 '아파트', '타이밍', '어게인', '조명가게', '무빙', '브릿지' 등 강풀 세계관을 향한 호응에 힘입어 9월에도 강풀 작가의 작품을 조명하는 다양한 캠페인이 진행된다.국내 웹툰사의 시작을 연 강풀 작가의 카카오웹툰 '무빙'은 우리 주변에 있을 법한 평범한 인물들의 영웅적 활약을 한국의 역사적 배경 안에 녹여낸 '한국형 히어로물'로, 국내 누적 조회 수 2억회를 기록한 히트작이다. 특히 지난 8월 9일 근래 디즈니+ 오리지널 시리즈로 선보인 후 글로벌 곳곳에서 인기몰이 중이다. '무빙'은 공개 후 미국 Hulu에서 한국 오리지널 시리즈 중 공개 첫 주 시청 시간 기준 가장 많이 시청한 작품에 등극했으며, 한국을 비롯한 디즈니플러스 아태지역에서도 공개 첫 주 최다 시청 시리즈에 올랐다.원작 웹툰을 향한 열기도 불이 붙었다. 8월 18일부터는 오리지널 시리즈 론칭에 발맞춰 카카오웹툰에 강풀 유니버스 IP를 한눈에 소개하는 특별 기획전 코너도 2주간 마련됐다. 카카오웹툰과 카카오페이지 합산 기준 '무빙' 8월 총 매출은 영상화 소식이 본격적으로 알려지기 이전인 6월과 비교해 무려 35배 상승했으며, 7월 대비 상승률도 11배였다. 8월 조회 수도 6월과 비교해 35배 가량 상승했다. 아울러 '무빙'은 기획전이 진행되는 2주 동안 매일 카카오웹툰 조회 수 TOP5 내에 랭크될 정도로 강력한 인기를 이어갔다.특히 관심을 모으는 건 '무빙'과 세계관을 공유하는 이른바 '강풀 유니버스' 작품들 모두가 가파른 흥행세를 보인 점이다. 강풀 작가는 2004년 '아파트'로 시작해 13년간 '타이밍'(2005), '어게인'(2009), '조명가게'(2011), '무빙'(2015), '브릿지'(2017)를 연이어 선보이며 강풀 만의 독자적이고 흥미진진한 작품 세계관을 구축했다. '아파트' 속 캐릭터와 '타이밍'의 시간 초능력자들이 '조명가게'와 '어게인'에서 활약하는 한편 '무빙'의 신체 초능력자와 '타이밍'의 시간 초능력자들이 '브릿지'에서 만나 사랑하는 사람들을 구하기 위해 거대한 위협에 맞서는 식이다.'강풀 유니버스' IP들의 고른 흥행을 통해 많은 독자가 '무빙' 만이 아니라 13년에 걸친 강풀 세계관 전체를 함께 즐겼다는 사실을 유추할 수 있다. '무빙' 외 매출과 조회 수 증가가 가장 두드러진 작품은 세계관 속 모든 초능력자들이 만나 영웅적 활약을 펼치는 '브릿지'였다. 6월 대비 8월 매출과 조회 수는 각각 24배, 9배 는 것으로 집계됐다. '무빙'과 '브릿지'를 이어 6월 대비 8월 매출 증가율 기준으로 '타이밍'(약 16배 증가), '어게인'(11배), '아파트'(11배), '조명가게'(5배)가 뒤를 이었으며, 조회수 기준 역시 '타이밍'(약 6배 증가), '어게인'(4배), '아파트'(4배), '조명가게'(3배) 순으로 집계됐다.카카오엔터테인먼트는 이 같은 인기에 힘입어 '강풀 유니버스'를 조명하는 다양한 캠페인을 추가로 진행한다. 카카오웹툰은 지난 6일부터 '무빙, 여기서 끝나지 않는다' 기획전을 시작했으며, 다가오는 추석 연휴에는 '무빙' 정주행 이벤트와 강풀 작가의 또다른 인기 웹툰들을 정주행할 수 있는 추천 이벤트를 진행할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004936650?sid=105"
    },
    {
        "title": "나노종기원·케이런, 'mRNA 전달 나노입자 제조 디바이스' 상용화",
        "date": "2023.09.11",
        "main": "유전자 전달용 나노입자 제조 디바이스 및 시스템 제품나노종합기술원(원장 박흥수)이 국내 바이오 벤처기업 케이런(대표 한청수)과 'mRNA 전달 나노입자 제조 디바이스 제품개발과 상용화'에 성공했다.상용화 성공 제품은 '지질 나노입자 제형 시스템'으로 고균질·초고속으로, 유전자와 약물 탑재가 가능한 나노입자를 생산할 수 있는 제품이다. 국내 최초로 반도체 공정기술이 적용됐다.지질 나노입자 제형 시스템 시장은 해외 선진기업(모더나, 화이자 등)이 선도하고 있는 상황으로 기술원과 국내 벤처기업과의 공동개발과 상용화성공으로 해외제품에 대한 국산화와 해외 진출이 가능하게 됐다.케이런은 2015년에 설립된 벤처기업으로 반도체·디스플레이 부품 사업을 추진하면서 2018년부터 첨단바이오 부문 신규사업을 모색하던 중 기술원 첨단바이오 플랫폼 기술을 활용한 제품개발 가능성을 확인하고 기술원과 제품개발을 공동으로 추진했다.케이런은 고정밀.고신뢰성이 요구되는 나노입자 제조용 미세유체 디바이스와 시스템 글로벌 수요가 증대되는 상황에서, 기술원의 '반도체 공정기술 적용 미세유체 제어 기술'을 활용한 지질 나노입자 제조 디바이스 제품개발을 추진했다.그 결과, 케이런은 유전자 및 약물 도입 편의성 확보, 입도의 균질성과 고속 생산성의 강점을 갖는 제품개발에 성공했으며, 개발제품은 신변종 감염병 대응 백신개발 및 유전자 기반 암치료 분야 등에 폭넓게 활용될 전망이다.케이런은 제품개발 성공 이후 국내 연구기관과 해외 글로벌 바이오기업에 시제품을 납품하고, 향후 국내뿐만 아니라 해외시장 개척 등 본격적인 사업화 추진을 위해 기술원과 기술이전 협약을 지난달 8일 체결했다.기술원 제품개발 지원내용은 반도체 공정기반 미세유체 디바이스 제조 기술, 초고속·고균질화 나노입자 생성 향상, Bio-MEMS 공정기술 등이다.한청수 대표는 “기술원과의 협업을 통하여 경쟁력 있는 제품개발에 성공할 수 있었으며, 이를 기반으로 해외 기업이 독점하고 있는 나노약물 전달 및 백신 제조 등 첨단바이오 시장을 적극 공략할 것”이라며 “기술원과 함께 반도체 기술을 활용한 차세대 유전자 전달 나노입자 HTS 시스템 개발도 진행할 것”이라고 밝혔다.박흥수 원장은 “이번 성과는 나노기술과 바이오기술을 융합한 첨단바이오 분야의 성공적인 상용화 사례이며, 향후 기술원은 반도체 기반 플랫폼기술을 활용하여 국가전략기술 개발과 상용화 지원을 강화할 계획”이라고 밝혔다.이번 상용화 연구는 과학기술정보통신부 지원(나노종합기술원 지원-반도체공정기반 나노메디컬 디바이스 개발사업)과 산업통상자원부 지원(한국 주도형 K-sensor 기술개발사업 등)을 지원을 받아 수행됐다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134804?sid=105"
    },
    {
        "title": "포스코DX, 광양제철소에 '이음5G' 도입…\"작업자 안전 지킨다\"",
        "date": "2023.09.11",
        "main": "[디지털데일리 백지영 기자] 포스코DX가 5G 특화망(이음5G)를 광양제철소에 도입하고 자동화 및 작업자 안전 확보를 추진한다. 광양제철소는 단일 제철소로는 세계 최대 규모다.과학기술정보통신부는 11일 포스코DX에 이음5G 주파수할당 및 기간통신사업 등록의 절차를 완료했다고 밝혔다. 이에 따라 이음5G 주파수를 할당받은 법인은 14개 기관으로 늘어난다 현재 총 24개 기관 40개소에 이음5G 서비스가 제공중이다.포스코DX에 따르면, 광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행해 왔다. 이음5G 통신망 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화 및 작업자의 안전 관리에 기여할 계획이다.\n\n\n\n이를 위해 기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재한다. 작업자의 안전사고 예방 등이 기대된다.향후 포스코DX는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축한다. 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등의 서비스를 제공해 효율성과 안전성 향상을 도모할 계획이다.최우혁 전파정책국장은 \"향후 이음5G가 국내 철강 산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156462?sid=105"
    },
    {
        "title": "이동관 방통위원장 \"낡은 규제가 미디어 경쟁력 저해…과감히 혁신할 것\"",
        "date": "2023.09.11",
        "main": "2023 방송대상 시상식 참석…'K-콘텐츠' 성장 지원 강조\"재허가·재승인 제도 전면 개선…콘텐츠 경쟁력에 집중\"\n\n\n\n[서울=뉴시스] 조성봉 기자 = 8일 오후 서울 여의도 국회 본회의장에서 열린 제410회국회(정기회) 5차 본회의 교육·사회·문화 분야 대정부 질문에서 이동관 방송통신위원장이 배현진 국민의힘 의원의 질의에 답변하고 있다. 2023.09.08. suncho21@newsis.com[서울=뉴시스]윤현성 기자 = 이동관 방송통신위원회 위원장이 K-콘텐츠의 경쟁력 강화를 위해 전통 미디어에 맞춰져 있던 낡은 규제 체계를 혁신하겠다는 포부를 밝혔다.이 위원장은 11일 서울 중구 롯데호텔서울에서 열린 '2023 방송통신위원회 방송대상 시상식' 인사말을 통해 \"대한민국의 K-콘텐츠는 전 세계인들이 열광하는 매력적인 콘텐츠로 자리잡았다\"며 이같이 밝혔다.이 위원장은 우리나라 콘텐츠산업 수출액이 지난 2021년 기준 124억 달러(약 16조5379억원)를 돌파하는 등 비약적인 성장을 해왔고, 글로벌 플랫폼에서도 가장 많은 주목을 받고 있다고 강조했다.그러면서도 \"아직 안주하기에는 이르다. 최근 디지털 대전환이 가속화되면서 미디어 생태계 전반에 걸쳐 경쟁이 치열해지고 있다\"며 정부가 민간의 창의역량이 발휘될 수 있는 환경을 만들어줘야 한다고 역설했다.이 위원장은 \"글로벌 경기 둔화가 지속됨에 따라 국민들의 소비여력이 감소하고 있고, 방송시장 뿐만 아니라 글로벌 OTT도 미디어 이용자가 줄어들고 있다는 비관적 전망도 존재한다\"며 \"어떠한 난관이 있더라도 대한민국은 글로벌 미디어 강국으로 나아갈 것이다. 정부는 그 제도적 기반을 만들기 위해 과감한 혁신을 추진하겠다\"고 말했다.이 위원장은 전통적 미디어에 초점을 둔 낡은 규제들이 미디어 산업의 경쟁력을 깎아먹고 있다고 지적했다. 이같은 문제 해소를 위해 규제 체계를 신·구 미디어가 모두 성장할 수 있는 새로운 규제체계로 전환한다는 계획이다.특히 이 위원장은 방송사업에 대한 경직된 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다고 강조했다.이 위원장은 \"국내 방송콘텐츠 산업이 거대 글로벌 OTT의 콘텐츠 공급처 역할을 넘어 더욱 큰 폭으로 성장할 수 있도록 (정부가) 뒷받침해야 한다\"며 \"이를 위해 관계부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외진출 지원, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문인력 양성 등 미디어 산업의 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 말했다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012081903?sid=105"
    },
    {
        "title": "디스플레이협회, 100조 짜리 '車 애프터마켓' 진출 토대 마련",
        "date": "2023.09.11",
        "main": "오토살롱위크서 자동차튜닝산업협회와 MOU\"자동차 튜닝, 차량용 디스플레이 새로운 성장 동력\"\n\n\n\n오토살롱위크 내 한국자동차튜닝산업협회 전시관에 설치된 투명 OLED 모습.ⓒ한국디스플레이산업협[데일리안 = 임채현 기자] 한국디스플레이산업협회는 지난 8일 국토교통부와 산업통상자원부에서 주최하는 국내 유일 자동차 애프터마켓 종합 전시회 '오토살롱위크 2023'에서 한국자동차튜닝산업협회와 상호협력을 위한 업무협약을 체결했다고 11일 밝혔다.이번 협약으로 디스플레이업계는 자동차 애프터마켓 진출을 위한 교두보를 마련했다는 평이다. 자동차 에프터마켓은 신차가 판매된 이후 차량 정비부터 튜닝, 용품 등 폐차에 이르기까지 과정에서 발생하는 추가 수요로 형성된 시장을 의미한다. 해당 시장은 약 100조원으로 추정되고 있다.협회는 올해부터 2027년까지 연평균 7.8%로 빠르게 성장하고 있는 자동차 디스플레이 시장에 주목해 자동차와 디스플레이산업간 생태계 조성을 위해 협력 기반을 구축했다. 양 협회는 ▲정보·기술교류 및 공동연구 지원 ▲기술 및 비즈니스 교류 증대를 위한 전시·포럼 개최 상호 협력 ▲해외 협력 네트워크 구축 및 이에 대한 정보 공유 등의 활동을 이어갈 예정이다.이동욱 한국디스플레이산업협회 부회장은 \"급격히 성장하고 있는 자동차 튜닝 시장은 차량용 디스플레이 시장의 새로운 성장 동력이 될 것\"이라며 \"자동차 튜닝-디스플레이산업을 잇는 협력채널을 확보하고 K-디스플레이를 튜닝산업에 홍보함으로써, 경쟁국의 저가형 디스플레이가 아닌 고품질의 우리 디스플레이를 세계 자동차 튜닝 시장에 보급할 수 있는 교두보가 되길 기대한다\"고 말했다.현재 자동차 디스플레이는 화면 크기를 키우고 해상도를 높이는 방향으로 그 시장이 확대되고 있다. 디스플레이협회 조사에 따르면 2023년 10인치 이상 차량용 디스플레이는 모두 전년 대비 두 자릿 수 이상 증가했다. 향후 기존차량에서 개인의 취향과 최신 기술이 반영된 디스플레이 교체 수요도 늘어날 것으로 예상된다.국내 완성차 업체도 커스텀차의 수요에 대비해 완성차 단순 판매에서 벗어나 인증중고차 사업을 비롯해 특수차량, 튜닝 등 다양한 영역으로 사업을 확장하고 있다. 특히 세계 튜닝시장 규모는 2012년에 이미 100조원을 넘어섰다. 우리나라의 튜닝시장은 2020년 기준 5조9000억원에서 2030년에 10조5000억원 규모로 성장할 것으로 전망하고 있다.디스플레이협회는 향후 자동차튜닝산업협회와 협업해 OLED가 적용된 프리미엄 콘셉트카를 제작하고, 산업간 교류기회 확대를 위한 간담회 개최 등 차량용 OLED의 튜닝시장 확대를 위한 활동을 추진할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002747927?sid=105"
    },
    {
        "title": "넷마블, '가뭄 단비' 같은 연타석 흥행... 실적 반등 청신호",
        "date": "2023.09.11",
        "main": "세븐나이츠 키우기넷마블이 인기 지식재산(IP)을 기반으로 선보인 모바일 게임을 연달아 흥행시키며 실적 반등에 청신호가 켜졌다. 국내 매출 순위를 장악한 다중접속역할수행게임(MMORPG) 사이에서 차별화된 장르로 두각을 나타내며 모바일 게임 명가 자존심을 회복했다. 연내 '나 혼자만 레벨업'과 '아스달 연대기' 등 대작 IP 기반 신작 출시도 예고됨에 따라 흑자 전환을 이뤄낼 수 있을 지 주목된다.넷마블은 신작 모바일 방치형 역할수행게임(RPG) '세븐나이츠 키우기'가 출시 5일만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위 자리에 올랐다고 11일 밝혔다.세븐나이츠는 출시 당일 2시간만에 애플 앱스토어 인기 1위, 매출 1위를 기록했다.구글 플레이스토어에서도 8일 인기 1위, 10일 매출 2위에 순차적으로 이름을 올리는 등 양대마켓 최상위 차트에 진입했다. 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱5에 자리하며 순항 중이다.세븐나이츠 키우기는 넷마블 대표 IP '세븐나이츠'를 기반으로 제작한 방치형 RPG다. '저용량', '저사양', '쉬운 게임성'을 전면에 내세워 원작의 숨겨진 이야기로 확장된 세계괸을 구현했다. MMORPG에 비해 상대적으로 수익성이 낮은 장르임에도 높은 접근성과 대중성을 바탕으로 이례적 성과를 거뒀다는 평가다.지난해부터 연속 적자를 기록하며 부진한 모습을 보이던 넷마블은 올해 7월 '신의탑: 새로운 세계'가 양대 마켓 매출 순위 최상위권에 오르며 분위기가 반전됐다. 신의탑: 새로운 세계는 네이버 웹툰에서 연재 중인 인기작 '신의탑' IP를 활용한 모바일 수집형 RPG다. 웹툰 캐릭터가 살아 움직이는 듯한 그래픽과 안정적인 개발·운영 노하우를 바탕으로 당초 예상을 뛰어넘는 흥행을 이끌어 냈다는 분석이다.넷마블은 올해 2분기에 매출 6026억원, 영업손실 372억원을 기록했다. 연속 6개 분기 적자다. 다만 신의탑: 새로운 세계와 세븐나이츠 키우기가 매출 성과가 온기 반영되는 3분기에는 상당한 수준의 실적 회복이 기대된다.넷마블 관계자는 “방치형 RPG 대중화를 이끌고 있다는 측면에서 의의가 있다고 본다”며 “세븐나이츠 키우기는 넷마블을 대표하는 자체 IP인 세븐나이츠 기반 게임인 만큼 실적 개선에도 긍정적인 영향이 있을 것으로 예상한다”고 말했다.넷마블이 4분기 중 선보일 예정인 '아스달 연대기: 아라문의 검'과 '나 혼자만 레벨업: 어라이즈'도 본격적인 사전 마케팅에 돌입했다. 아스달 연대기 시즌2로 넷마블과 스튜디오드래곤이 합작한 드라마 '아라문의 검'도 9일 첫 방영을 시작했다. 일본에서 TV 애니메이션으로 제작 중인 나 혼자만 레벨업 또한 내년 1월 방영을 확정 짓고 첫 더빙 티저 예고편을 공개했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134853?sid=105"
    },
    {
        "title": "포스코DX, 제철소에 '이음5G' 도입…DX 확산 나서",
        "date": "2023.09.11",
        "main": "포스코DX가 이음5G 사업자 등록을 완료하고 제철소 스마트팩토리 고도화를 통한 DX(디지털전환) 확산에 나선다고 11일 밝혔다.포스코DX는 이음5G 인프라를 기반으로 제철소 내 운송 철도 및 차량 자율주행, 산업용 로봇 케어, 디지털트윈 등 기술을 확대 적용해 현재 운영 중인 스마트팩토리를 더욱 고도화해 나갈 계획이다.먼저 광양제철소 내에서 쇳물을 실어 나르는 용선 기차의 자율 및 원격 주행에 이음5G를 활용한다. 또 자율주행 기관차에서 발생되는 각종 실시간 데이터를 이음5G로 실시간 수집해 서버로 전송하고 UHD급 고화질 영상을 철도종합관제센터로 전송해 원격감시 및 비상 제동 등 기관차 안전운행을 위한 관제시스템을 10월까지 구축할 예정이다.아울러 포스코DX는 이음5G를 이차전지 생산 현장, 건설 현장에서 활용하는 무인크레인, 산업용로봇 제어, 구내 운송 철도·차량 자율 및 원격 주행, 조업 환경 실시간 모니터링 등에 적극 활용할 계획이다.포스코DX 관계자는 \"이음5G를 제철소에 구축해 구내 운송 철도 및 차량 자율 주행과 크레인 무인화, 산업용 로봇 제어 등과 같이 대용량 통신과 실시간 응답 속도를 요구하는 현장을 위주로 적용해 생산현장의 DX를 더욱 확산할 수 있게 될 것으로 기대한다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004936682?sid=105"
    },
    {
        "title": "`음식물쓰레기·가축분뇨의 변신`…도시가스에 쓰일 `고순도 메탄가스`로 재탄생",
        "date": "2023.09.11",
        "main": "에기연, 바이오가스를 고순도 메탄가스로 변환황화수소, 이산화탄소, 수분 제거..친환경 공정음식물쓰레기, 가축분뇨 등 유기성 폐자원을 재활용해 고부가가치 자원으로 탈바꿈시키는 기술이 개발됐다. 한국에너지기술연구원은 김선형 박사 연구팀이 에코바이오홀딩스와 함께 고농도의 황화수소를 포함한 바이오가스를 고순도 메탄으로 변환하는 기술을 개발하고, 파일럿 규모의 현장 실증에 성공했다고 11일 밝혔다.하수찌꺼기, 분뇨, 음식물류 폐기물 등의 유기성 폐자원은 에너지 자원으로 재활용되고 있지만, 실제 활용되는 비율은 5.7%에 불과하다.이마저 토양·수질오염과 전염병 등의 발생을 야기해 장기적이고 친환경 처리가 필요한 상황이다. 연구팀은 바이오가스에서 황화수소, 이산화탄소, 수분 등을 제거해 97% 이상의 고순도 바이오메탄을 생산하는 공정 기술을 개발했다. 바이오가스에 포함된 황화수소와 이산화탄소를 제거해 천연가스와 유사한 고순도 메탄가스를 만드는 데 성공한 것이다. 이 기술은 악취와 부식을 유발하는 황화수소를 미생물 공법을 통해 바이오황으로 전환하는 전처리 공정과 이산화탄소, 수분을 물 흡수법으로 제거해 바이오메탄을 생산하는 고질화 공정으로 구성된다.특히 고농노 황화수소가 포함된 바이오가스로부터 황화수소가 거의 검출되지 않을 정도로 성능이 우수하고, 비료로 활용 가능한 바이오황도 생산할 수 있다. 아울러 물을 고압으로 사용해 이산화탄소를 제거하고, 흡착 기술로 수분을 없애는 친환경 공정으로 고순도 바이오메탄을 얻을 수 있다. 관련 기술은 운전, 유지관리, 운반, 설치가 간단해 인프라가 부족한 동남아시아의 팜 오일 현장에 적용할 수 있다고 연구팀은 설명했다.연구팀은 전북 정읍정애영농조합의 바이오가스화 시설에 파일럿 시설을 설치해 97% 이상의 고순도 메탄을 안정적으로 생산했다. 김선형 에너지기술연 박사는 \"넓은 농도 범위의 황화수소와 이산화탄소를 처리할 수 있어 다양한 바이오가스화 시설에 적용해 안정적으로 고순도 메탄을 생산할 수 있다\"며 \"해외 팜오일 산업 분야에 적용할 경우 해외 수출을 통해 국가 탄소권배출권 확보에 기여할 것\"이라고 말했다. \n\n\n\n한국에너지기술연구원은 고농도 황화수소를 포함한 바이오가스를 고순도 메탄으로 변환하는 공정기술을 개발했다.     에너지기술연 제공",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002824536?sid=105"
    },
    {
        "title": "“DX 인재 확보”…LG CNS, 하반기 세자릿수 신입 채용 나서",
        "date": "2023.09.11",
        "main": "생성형 AI·클라우드 AM 등 7개 분야 대상전공 무관이지만 관련 역량 보유자는 우대\n\n\n\n[서울경제] LG CNS가 DX 인재 확보를 위해 올 하반기 세 자릿수 규모의 신입사원 채용에 나선다.채용은 △AI △데이터 △클라우드 AM(애플리케이션 현대화) △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 등 총 7개 분야가 모집 대상이다.‘AI’ 분야는 머신러닝, 딥러닝, 생성형 AI 등 기술을 연구개발하고 고객사에 제공할 AI 모델과 서비스를 설계, 구축, 운영하는 역할을 수행한다. 초거대 AI 기반의 LLM(Large Language Model) 튜닝, 이미지 생성형 AI 모델 개발 업무도 진행한다. ‘데이터’ 분야는 금융, 제조, 물류, 유통 등 여러 산업 분야에서 발생하는 핵심 데이터를 분석하고, 고객 비즈니스에 가치 있는 서비스를 만들어낼 수 있다.‘클라우드 AM’은 기존 방식으로 개발된 애플리케이션을 미래 비즈니스 목적에 맞게 최신 클라우드 기술을 통해 재구성하는 역할을 담당한다. ‘클라우드 아키텍처’는 건축물의 뼈대와 같이 클라우드 환경 내 시스템을 구성하고 있는 소프트웨어, 네트워크, 서버 등 기본 구성요소를 설계, 구축하는 분야다. ‘스마트 물류’는 고객사 물류센터에 AI, 데이터 등 DX 기술을 접목해 디지털 물류센터로의 전환 업무를 수행하는 곳이며 ‘컨설팅’은 시장 전망 등 환경을 분석해 고객사의 DX와 신규 비즈니스 전략을 수립하는 역할을 맡는다. ‘DX 엔지니어’는 디지털 금융, 스마트시티, 스마트팩토리 등 분야에서 시스템과 솔루션을 구축, 운영하게 된다.이번 신입 채용은 전공 무관이며 대졸자, 대졸예정자라면 누구나 지원이 가능하다. 단 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 정보기술(IT) 역량을 보유한 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지다. 추후 일정은 서류전형 결과 발표 후 안내한다.최종 합격자는 8주간 각자의 직무, 역량에 맞는 ‘신입사원 맞춤형 DX 커리어’ 교육을 받는다. 입사 후에는 일정 기간이 지나면 가고 싶은 팀을 스스로 선택할 수 있는 경력개발 프로그램 ‘MCU(My Career Up)’에[ 지원할 수 있다. 2021년 9월부터 시작했던 MCU는 현재까지 약 1150명이 지원해 약 650명이 원하는 팀에 합격했다. 이번 채용이 계획대로 끝나면 LG CNS의 전체 임직원 수는 7000명을 넘어설 전망이다. 회사 관계자는 “LG CNS는 어려운 시장상황 속에서도 DX 인재 확보와 육성을 위해 올해만도 500여명의 직원을 신규 채용했다”며 “인재 확보와 육성은 성과로 이어지며 2018년부터 5년 연속 연간 매출액 최고기록을 경신했다”고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004236625?sid=105"
    },
    {
        "title": "‘무빙’ 인기에 ‘강풀 유니버스’ 웹툰 역주행...매출 24배 껑충",
        "date": "2023.09.11",
        "main": "‘무빙’ 고윤정. 제공|월트디즈니컴퍼니코리아디즈니+ 시리즈 ‘무빙’의 인기에 ‘강풀 유니버스’ 웹툰이 역주행하고 있다.카카오엔터테인먼트(대표 이진수, 김성수)의 대표 IP(지적재산) 카카오웹툰 ‘무빙’이 디즈니+ 오리지널 시리즈로 선보여 세계적 인기를 누리는 가운데 ‘무빙’과 세계관을 공유하는 원작자 강풀 작가의 ‘강풀 유니버스’ 웹툰들이 수배에서 수십배에 달하는 조회수, 매출 상승을 기록하며 다시 주목받고 있다.강풀 작가의 카카오웹툰 ‘무빙’은 우리 주변에 있을 법한 평범한 인물들의 영웅적 활약을 한국의 역사적 배경 안에 녹여낸 ‘한국형 히어로물’로, 국내 누적 조회수 2억회를 기록한 히트작. 웹툰 원작의 디즈니+ 오리지널 시리즈 ‘무빙’은 지난 8월 9일 공개된 후 글로벌 인기몰이 중이다.미국 스트리밍서비스 훌루(Hulu)에서 한국 오리지널 시리즈 중 공개 첫 주 시청 시간 기준 가장 많이 시청한 작품에 등극했으며, 한국을 비롯한 디즈니+ 아태지역에서도 공개 첫 주 최다 시청 시리즈에 랭크되며 폭발적인 인기를 입증했다.‘무빙’이 디즈니+를 기사회생 시켰다는 말이 나올 정도다. ‘무빙’의 신드롬급 인기 속에 월트디즈니컴퍼니 코리아는 지난 6일 11월 이후 새 멤버심 유형 및 구독료 정책을 시행한다고 밝혀 사실상 요금 인상 아니냐는 논란이 일기도 했다.\n\n\n\n ‘무빙’ 인기에 원작자 강풀 작가의 다른 웹툰들도 재흥행하고 있다 제공|카카오웹툰‘무빙’의 인기에 원작자 강풀 작가의 웹툰도 다시 주목받고 있다.시리즈 공개에 맞춰 카카오웹툰은 지난달 18일부터 2주간 강풀 유니버스 IP를 한눈에 소개하는 특별 기획전 코너를 발빠르게 마련했다. 카카오엔터에 따르면 카카오웹툰과 카카오페이지 합산 기준 ‘무빙’ 8월 총 매출은 영상화 소식이 본격적으로 알려지기 이전인 6월과 비교해 무려 35배 상승했으며, 7월 대비 상승률도 11배였다. 8월 조회수도 6월과 비교해 35배 가량 상승했다. 아울러 ‘무빙’은 기획전이 진행되는 2주 동안 매일 카카오웹툰 조회 수 톱5 내에 랭크될 정도로 강력한 인기를 이어갔다.‘무빙’만 흥행한게 아니다. ‘무빙’과 세계관을 공유하는 이른바 ‘강풀 유니버스’ 작품들 모두가 가파른 흥행세를 보였다.강풀 작가는 2004년 ‘아파트’로 시작해 13년간 ‘타이밍’(2005), ‘어게인’(2009), ‘조명가게’(2011), ‘무빙’(2015), ‘브릿지’(2017)를 연이어 선보이며 강풀 만의 독자적이고 흥미진진한 작품 세계관을 구축했다. ‘아파트’ 속 캐릭터와 ‘타이밍’의 시간 초능력자들이 ‘조명가게’와 ‘어게인’에서 활약하는 한편 ‘무빙’의 신체 초능력자와 ‘타이밍’의 시간 초능력자들이 ‘브릿지’에서 만나 사랑하는 사람들을 구하기 위해 거대한 위협에 맞서는 식이다.카카오엔터 측은 “‘강풀 유니버스’ IP들의 고른 흥행을 통해 많은 독자가 ‘무빙’ 만이 아니라 13년에 걸친 강풀 세계관 전체를 함께 즐겼다는 사실을 유추할 수 있다”고 밝혔다.‘무빙’ 외 매출과 조회 수 증가가 가장 두드러진 작품은 세계관 속 모든 초능력자들이 만나 영웅적 활약을 펼치는 ‘브릿지’였다. 6월 대비 8월 매출과 조회수는 각각 24배, 9배 증가한 것으로 집계됐다. ‘무빙’과 ‘브릿지’를 이어 6월 대비 8월 매출 증가율 기준으로 ‘타이밍’(약 16배 증가), ‘어게인’(11배), ‘아파트’(11배), ‘조명가게’(5배)가 뒤를 이었으며, 조회수 기준 역시 ‘타이밍’(약 6배 증가), ‘어게인’(4배), ‘아파트’(4배), ‘조명가게’(3배) 순으로 집계됐다.카카오엔터는 기세를 몰아 ‘강풀 유니버스’를 조명하는 다양한 캠페인을 추가로 진행한다. 지난 6일부터 ‘무빙, 여기서 끝나지 않는다’ 기획전을 시작했으며, 다가오는 추석 연휴에는 ‘무빙’ 정주행 이벤트와 강풀 작가의 또다른 인기 웹툰들을 정주행할 수 있는 추천 이벤트를 진행할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005184754?sid=105"
    },
    {
        "title": "이동관 \"방송사 재허가·재승인 전면 개선…콘텐츠 펀드 확대\"",
        "date": "2023.09.11",
        "main": "2023년 방송통신위원회 방송대상\n\n\n\n이동관 방송통신위원장이 11일 서울 중구 롯데호텔에서 진행한 '2023년 방송통신위원회 방송대상'에서 인사말을 하고 있다. /사진=김승한 기자이동관 방송통신위원장이 11일 \"한국 미디어 산업 경쟁력을 위해 낡은 규제를 혁파하고 신·구 미디어가 모두 성장할 수 있는 새로운 규제 체계로 전환하겠다\"고 강조했다. 이 위원장은 이날 서울 중구 롯데호텔에서 진행한 '2023년 방송통신위원회 방송대상'에서 \"대한민국이 글로벌 미디어 강국으로 나아가기 위해 제도적 기반을 마련하고 이를 위한 과감한 혁신을 추진하겠다\"며 이같이 밝혔다.이 위원장은 \"방송사업에 대한 경직된 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다\"고 말했다.그는 이어 \"또 국내 방송콘텐츠 산업이 거대 글로벌 OTT(온라인동영상서비스)의 콘텐츠 공급처 역할을 넘어 더욱 큰 폭으로 성장할 수 있도록 뒷받침해야 한다\"고 했다.그러면서 \"이를 위해 관계부처와 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외진출 지원, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문인력 양성 등 미디어 산업의 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 덧붙였다.한편 방송통신위원회 방송대상은 방송인의 창작 의욕을 고취하고 방송 프로그램의 질적 향상을 도모하고자 방통위가 매년 여는 시상식이다. 국내에서 제작·방송된 우수 프로그램과 방송 문화 발전에 기여한 개인·단체를 대상으로 한다.아울러 이 위원장은 \"어려운 제작환경에서도 좋은 방송을 통해 국민들에게 감동과 즐거움을 드린 오늘의 주인공, 수상자 여러분께 다시 한 번 축하드린다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004936656?sid=105"
    },
    {
        "title": "LG CNS, 하반기 신입사원 채용 시작…세 자릿수 규모",
        "date": "2023.09.11",
        "main": "LG CNS 제공        LG CNS가 세 자릿수 규모의 하반기 신입사원 채용을 시작했다.11일 LG CNS에 따르면 미래의 디지털전환(DX) 전문가로 성장해 나갈 인재를 확보하기 위해 ▲인공지능(AI) ▲데이터 ▲클라우드 애플리케이션 현대화(AM) ▲클라우드 아키텍처 ▲스마트 물류 ▲컨설팅 ▲DX 엔지니어 총 7개 분야 신입사원을 모집한다. 전공은 무관하며, DX 전문가로 성장을 원하는 대졸자, 대졸 예정자라면 누구나 지원 가능하다. 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT 역량을 보유한 지원자는 우대한다. 채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번 달 19일 까지며, 추후 일정은 서류전형 결과 발표 후 안내할 예정이다.LG CNS는 신입사원들이 DX 전문가로서의 장기 로드맵을 그려 나갈 수 있도록 지속 투자하고 있다. 최종 합격자들을 대상으로 8주 간 각자의 직무, 역량에 맞는 ‘신입사원 맞춤형 DX 커리어’ 교육을 제공한다. 아울러 기술, 어학, 인문 등 다양한 분야의 4000여개 온라인 교육 콘텐츠를 보유해 직원들을 육성하고 있으며, 클라우드, AI 등 자격증 응시료도 지원한다.LG CNS가 이번 세 자릿수 규모 채용을 완료하고 나면 전체 임직원 수는 7000명을 돌파할 예정이다. LG CNS 신입사원 채용 ‘DX 리더십 아카데미’ 대한 자세한 내용은 LG CNS 채용사이트와 LG그룹 채용사이트에서 확인할 수 있다. 고영목 LG CNS 인사담당 상무는 “AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해, 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000931029?sid=105"
    },
    {
        "title": "KAIST 창업 기업, 뉴욕에서 세계로···22일 테크페어 개최",
        "date": "2023.09.11",
        "main": "\"KAIST 창업 생태계 글로벌 확장 목표\"KAIST(총장 이광형)는 이달 22일 미국 뉴욕대학교 킴멜센터에서 '2023 KAIST 테크페어 뉴욕(Tech Fair in New York)'을 개최한다고 11일 밝혔다.테크페어는 KAIST가 2018년부터 진행한 교내 창업기업 기술이전 설명회로, 해외에서 글로벌 기업을 대상으로 행사를 여는 것은 올해가 처음이다. KAIST 창업 기업에 대한 글로벌 투자 유치와 고객 확보를 통해 창업 생태계를 세계 무대로 확산한다는 목표다.장영재 산업및시스템공학과 교수가 창업한 다임리서치는 스마트팩토리 자동화 솔루션 전문기업으로, 자동 물류 시스템에 최적화된 플랫폼 기술로 세계 시장의 문을 두드린다. 산업 현장의 여러 로봇을 협업시켜 작업 생산성을 극대화하는 협업 지능 솔루션이다.학생창업 기업인 에니아이는 햄버거 패티 자동화 장비 및 솔루션으로 미국 시장에 진출한다. 황건필 전기및전자공학부 졸업생이 창업한 로봇 키친 스타트업으로 로봇제어·설계·인공지능 인지기술 분야 전문가들이 모여 햄버거 패티를 자동으로 조리하는 기술을 개발했다.이와 함께 22일 뉴욕대학교 킴멜센터에서 진행되는 테크페어에는 ▲KAIST로부터 원천기술을 이전받아 외부 물질 및 금속 이온을 측정할 수 있는 수질 관리 시스템을 개발한 더웨이브톡 ▲확장현실(XR)을 활용해 산업 현장을 원격으로 관리해 작업자의 기술 향상을 돕는 버넥트 ▲인공지능 빅데이터의 처리와 분석을 돕는 솔루션 개발사 다투모 ▲기계학습 시스템의 오버헤드 제거 솔루션 개발사 베슬에이아이 ▲발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 돌봄드림 등 미국 현지에서 시장 실증을 진행 중인 7개의 스타트업이 참여한다.\n\n\n\n2023 KAIST 테크페어 뉴욕 포스터또 대전시가 지원하는 D-유니콘 프로그램에 참여한 플라즈맵·노타AI와 중소벤처기업부 스케일업 팁스의 지원을 받은 엔젯·일리아스바이오로직스, 지속가능발전목표를 실현하고 있는 와이파워원·IDK 랩·인공광합성연구소까지 총 14개 KAIST 스타트업이 글로벌 기업 및 벤처캐피털 관계자 100여 명을 초청한 자리에서 기업설명회를 연다.본 행사에 앞서 참여 스타트업은 뉴욕 경제개발공사, 대형 로펌 등을 방문해 미국 정부 지원 프로그램 및 미국 시장 진출을 위한 자문을 얻을 예정이다. 또 지속가능발전목표를 추구하는 스타트업 지원 투자기관과 뉴욕대학교의 원스톱 창업 지원 공간인 레슬리랩도 함께 들러 KAIST의 글로벌 기술사업화 도약을 위한 초석을 다질 계획이다.최성율 KAIST 기술가치창출원장은 \"KAIST는 글로벌 가치창출 선도대학이라는 비전을 실현하기 위해 이번 행사를 준비했다\"라며, \"KAIST의 기술로 창업한 스타트업들이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보 및 투자 유치에 성공할 수 있기를 기대한다\"라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304657?sid=105"
    },
    {
        "title": "‘무빙’ 매출 35배 뛰더니…‘강풀 유니버스’ 웹툰 인기몰이",
        "date": "2023.09.11",
        "main": "[ⓒ 카카오엔터테인먼트][디지털데일리 최민지 기자] 카카오웹툰 ‘무빙’이 디즈니플러스(디즈니+) 오리지널 시리즈를 통해 세계적 인기를 누리는 가운데, 무빙과 세계관을 공유하는 ‘강풀 유니버스’ 웹툰들이 인기 역주행 중이다. 11일 카카오엔터테인먼트(대표 이진수, 김성수)에 따르면 카카오웹툰과 카카오페이지 합산 기준 무빙 8월 총 매출은 지난 6월과 비교해 35배, 7월과 비교하면 11배 상승했다. 지난 6월은 무빙 영상화 소식이 본격적으로 알려지기 전이다. 8월 무빙 조회수는 6월과 비교해 35배가량 증가했다. 카카오웹툰은 오리지널 시리즈 출시 기념 강풀 유니버스 지식재산(IP)을 한눈에 소개하는 특별 기획전을 지난달 18일부터 2주간 진행했다. 이 기간 무빙은 매일 카카오웹툰 조회수 톱(TOP) 5위 내 올랐다. 무빙과 세계관을 공유하는 이른바 ‘강풀 유니버스’ 작품들 모두 가파른 흥행세를 보인다. 강풀 작가는 2004년 ‘아파트’로 시작해 13년간 ▲타이밍(2005) ▲어게인(2009) ▲조명가게(2011) ▲무빙(2015) ▲브릿지(2017)를 연이어 선보이며 강풀만의 독자적인 작품 세계관을 구축했다. ‘아파트’ 속 캐릭터와 ‘타이밍’ 시간 초능력자들이 ‘조명가게’와 ‘어게인’에서 활약하는 한편 무빙 신체 초능력자와 타이밍 시간 초능력자들이 ‘브릿지’에서 만나 사랑하는 사람들을 구하기 위해 거대한 위협에 맞서는 식이다.이와 관련 브릿지 8월 매출과 조회수는 6월과 비교해 각각 24배, 9배 급증했다. 브릿지는 세계관 속 모든 초능력자들이 만나 영웅적 활약을 펼친다. 또한 강풀 유니버스 IP의 6월 대비 8월 매출 증가율은 ▲타이밍 약 16배 ▲어게인‧아파트 11배 ▲조명가게 5배, 조회수 기준으로는 ▲타이밍 약 6배 ▲어게인‧아파트 4배 ▲조명가게 3배 순이다. 한편, 카카오웹툰은 지난 6일부터 ‘무빙, 여기서 끝나지 않는다’ 기획전을 시작했으며 추석 연휴에는 무빙’정주행 이벤트와 강풀 작가의 또다른 인기 웹툰들을 정주행할 수 있는 추천 이벤트를 진행할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156461?sid=105"
    },
    {
        "title": "포스코DX 이음5G 사업자 등록 완료",
        "date": "2023.09.11",
        "main": "스마트팩토리 고도화로 DX 확산\n\n\n\n포스코DX가 이음 5G 통신망을 광양제철소에 구축해 제철소 크레인 무인화를 추진하고 있다. [포스코DX 제공]포스코DX가 이음5G 사업자 등록을 완료하고 제철소 스마트팩토리 고도화를 통한 디지털 전환 확산에 나선다.포스코DX는 11일 광양제철소의 4.7㎓ 대역 주파수 할당과 기간통신사업등록을 정부로부터 승인 받았다고 밝혔다.이음5G는 기존 통신 3사가 아닌 일반 기업이 정부 허가를 받아 공장과 대형 빌딩 등 특정 구역에 5G망을 자체 구축해 서비스를 제공하는 것이다.포스코DX는 이음5G 인프라를 기반으로 제철소 내 운송 철도·차량 자율주행, 산업용 로봇 제어, 디지털 트윈 등 기술을 확대 적용해 현재 운영 중인 스마트팩토리를 더욱 고도화해 나갈 계획이다.포스코DX는 포스코홀딩스 미래기술연구원을 비롯한 유관조직과 협력해 광양제철소 내 쇳물을 실어 나르는 용선 기차의 자율·원격 주행에 이음5G를 우선 활용하기로 했다. 자율주행 기관차에서 발생하는 각종 실시간 데이터를 이음5G로 수집해 서버로 전송하고, UHD급 고화질 영상을 철도종합관제센터로 전송해 기관차 안전운행을 위한 관제시스템을 10월까지 구축해 시범 운영할 계획이다.이음5G는 안정적 대용량 통신이 가능하고 빠른 응답속도와 초연결성이 장점이다. 이런 점에 착안해 포스코DX는 제철소를 비롯해 이차전지 생산현장, 건설현장의 무인크레인과 산업용 로봇 제어, 구내 운송 철도·차량 자율·원격주행, 조업 환경 실시간 모니터링 등의 영역으로 확대 적용하기로 했다.인프라 구축을 위해 삼성전자의 이음 5G 전용 솔루션인 콤팩트 코어(Compact Core)와 4.7㎓ 대역 라디오 기지국이 공급되며 국내 중소기업에서 개발한 단말기(CPE)도 사용된다. 삼성전자의 이음 5G 전용 솔루션은 대용량 데이터 업로드가 요구되는 기업 사용에 특화해 일반 장비보다 확대된 업로드 대역폭을 지원하는 것이 특징이다.포스코DX 관계자는 “제철소 내 이음5G 구축으로 구내 운송 철도·차량 자율주행, 크레인 무인화, 산업용 로봇 제어 등과 같이 대용량 통신과 실시간 응답속도를 요구하는 현장 위주로 적용해 생산현장의 디지털 전환을 더욱 확산할 수 있을 것으로 기대한다”고 했다. 김현일 기자",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002195839?sid=105"
    },
    {
        "title": "이동관 방통위원장 \"낡은 미디어 규제 혁신…글로벌 강국될 것\"(종합)",
        "date": "2023.09.11",
        "main": "방송대상 시상식 참석…\"미디어 산업 경쟁력 근본 강화 정책 추진\"시상식 행사 앞서 언론노조 \"이동관 사퇴하라\" 고성 일기도\n\n\n\n[서울=뉴시스] 최진석 기자 = 이동관 방송통신위원회 위원장이 11일 서울 중구 롯데호텔에서 열린 ‘2023 방송통신위원회 방송대상’에서 환영사하고 있다. 2023.09.11. myjs@newsis.com[서울=뉴시스]윤현성 기자 = 이동관 방송통신위원장이 규제 혁신을 통해 국내 미디어·콘텐츠 산업 경쟁력을 키우겠다고 거듭 강조했다. 이 위원장은 11일 서울 중구 롯데호텔에서 열린 '2023 방송통신위원회 방송대상 시상식'에서 \"어떠한 난관이 있더라도 대한민국은 글로벌 미디어 강국으로 나아갈 것\"이라며 이같이 밝혔다.이동관 \"신·구 미디어 함께 성장하는 규제체계로\"…與 \"방송 규제 최대한 풀겠다\"이 위원장은 글로벌 미디어 강국을 위해서는 민간의 창의역량이 발휘될 수 있는 환경을 정부가 제도로 뒷받침해줘야 한다고 역설했다. 전통적 미디어에 맞춰져 있는 낡은 규제를 혁파해야 이같은 환경을 조성할 수 있다는 설명이다.그는 \"전통적 미디어에 맞춰져 있던 규제 체계를 신·구 미디어가 모두 성장할 수 있는 새로운 규제체계로 전환하겠다\"며 \"방송사업에 대한 경직된 재허가·재승인 제도를 전면 개선해 방송사가 콘텐츠 경쟁력과 서비스 혁신에 더욱 집중할 수 있도록 지원하겠다\"고 말했다. 이어 \"국내 방송콘텐츠 산업이 거대 글로벌 OTT의 콘텐츠 공급처 역할을 넘어 더욱 큰 폭으로 성장할 수 있도록 뒷받침해야 한다\"며 \"관계부처와 함께 미디어 콘텐츠의 글로벌 유통과 국내 OTT 플랫폼의 해외진출 지원, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문인력 양성 등 미디어 산업의 근본적인 경쟁력을 강화하는 정책을 추진하겠다\"고 덧붙였다.이날 행사에 참여한 국회 과학기술정보방송통신위원회의 여당 소속 의원들도 미디어 규제 개혁에 뜻을 함께하겠다고 밝혔다.박성중 국민의힘 의원은 \"글로벌 플랫폼 회사들이 우리나라를 비롯한 세계 각국을 먹어가고 있다\"며 \"대통령께서 인수위부터 가장 강조한 것이 글로벌 플랫폼 강국과 글로벌 미디어 강국이다. 우리도 토종 OTT를 해서 1억 명 이상의 시청자를 확보할 수 있는 충분한 경쟁력이 있다\"고 강조했다.같은 당 홍석준 의원은 \"대한민국의 콘텐츠가 아카데미상, 빌보드 등 과거엔 꿈도 못꿨던 세계 최정상급을 달리고 있다\"며 \"당정은 콘텐츠 산업 육성을 위해 통합 미디어법을 제정해서 기존의 방송 규제를 최대한 풀기 위해 노력 중이다. 선계약 후공급 방식, PP와 IPTV 간 가치배분 등 콘텐츠의 적절한 가치 산정을 위해 더욱 노력하겠다\"고 말했다.올해로 15주년을 맞은 방통위 방송대상에는 지난해 제작·송된 총 266편의 작품이 응모했다. SBS 다큐멘터리 '가디언즈 오브 툰드라'(대상), JTBC 드라마 '재벌집 막내아들'(최우수상)을 비롯한 15점이 최종 수상작으로 선정됐다.언론노조, 행사 앞서 이 위원장에 사퇴 촉구 고성…방문진 사태엔 \"공식 입장 표명했다\"한편 전국언론노동조합 이날 방송대상 시상식이 진행된 롯데호텔 인근에서 기자회견을 열고 이 위원장의 사퇴를 촉구했다. 이날 조합원 10여명은 시상식에 앞서 이 위원장을 만나기 위해 롯데호텔 앞에서 피켓 시위를 했다. 이 과정에서 호텔 정문 대신 다른 출입문으로 입장하는 이 위원장을 쫓으며 \"이동관은 사퇴하라\", \"이동관은 사과하라\"고 소리치는 등 소동이 벌어졌다. 이 위원장은 별도의 발언 없이 곧바로 방송대상 시상식 행사장으로 입장했다.한편, 이 위원장은 법원이 권태선 전 방송문화진흥회(방문진) 이사장의 해임 처분 집행 정지 신청을 인용한 것에 대해서도 별다른 입장을 표하지 않았다.이날 서울행정법원은 권 전 이사장이 방통위를 상대로 낸 해임 처분 취소 소송의 집행정지를 인용하고, 1심 본안사건 선고일로부터 30일이 되는 날까지 방통위의 해임처분 효력을 정지한다고 명령했다. 권 전 이사장이 관리자 주의의무를 위반했다고 단정하기 어렵다는 게 법원의 판단이다.이같은 법원의 효력정지 결정 이후 방통위는 즉시 항고하겠다는 입장문을 발표했다. 방통위는 \"(권 전 이사장이) 감사원의 정당한 감사를 방해하고 MBC 방만경영과 부당노동행위에 대해 정당한 관리감독을 실패했기 때문에 해임사유로는 충분하다고 판단된다\"며 \"법원의 이번 결정으로 방문진의 의사결정 과정에 혼란이 발생할 수 밖에 없는 상황이 벌어진데 대해 깊은 유감을 표한다\"고 밝혔다.이날 시상식 이후 이 위원장은 권 전 이사장과 관련한 법원 결정에 대해 어떻게 보냐는 취재진의 질문에 \"이미 법원 결정에 대한 방통위의 공식 입장을 냈다. 그 의견 그대로 봐 달라\"고 답했다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012082313?sid=105"
    },
    {
        "title": "포스코DX '이음5G' 도입…제철소 자동화·안전제고",
        "date": "2023.09.11",
        "main": "포스코DX 이음5G 주파수(자료=과학기술정보통신부)포스코DX가 5세대(5G) 이동통신 특화망 '이음5G'를 도입해 제철소 자동화와 작업자 안전 제고에 나선다.과학기술정보통신부는 11일 포스코DX에 이음5G 주파수할당 및 기간통신사업등록 절차를 완료했다고 밝혔다. 철강 분야 자동화·안전 관리를 위해 이음5G 통신망을 도입하는 것은 이번이 처음이다.포스코 광양제철소에서는 그동안 사람이 직접 고로 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행 자동화 및 작업자 안전 관리에 기여할 계획이다.이를 위해 기관차에 라이다와 여러 대 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등 기능을 탑재해 작업자 안전사고를 예방할 수 있을 것으로 기대된다.향후 포스코DX는 단일 제철소로 세계 최대 규모를 자랑하는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축해 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등 서비스를 제공, 효율성과 안전성 향상을 도모할 계획이다.이번 포스코DX 주파수할당으로 이음5G 주파수를 할당받은 법인이 14개 기관으로 늘어났다. 네이버클라우드를 시작으로 LG CNS, 메가존클라우드, LG전자 등이 이음5G 주파수할당을 받았다. 주파수지정을 포함하면 총 24개 기관 40개소에 이음5G 서비스가 제공 중이다.최우혁 과기정통부 전파정책국장은 “이번 이음5G 주파수공급을 통해 국내 산업 중추적 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입된데 의의가 있다”면서, “향후 이음5G가 국내 철강 산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것”이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003134801?sid=105"
    },
    {
        "title": "40대는 ’카니발‘...MZ세대가 선호하는 렌터카는?",
        "date": "2023.09.11",
        "main": "두 번째 티맵 트렌드 다이어리 ‘렌터카편’ 발간\n\n\n\n티맵 트렌드 다이어리 렌터카편. ⓒ티맵[데일리안 = 민단비 기자] 20~30대 여행객들이 차량 렌트 시 선호하는 차종은 아반떼인 것으로 나타났다. 40대는 카니발을 많이 찾았다.티맵모빌리티는 이같은 내용이 담긴 ’티맵 트렌드 다이어리 렌터카편‘을 공개했다고 11일 밝혔다. 지난 3월 ’대리편‘에 이은 두 번째 트렌드 다이어리로, 지난 1~7월 티맵 렌터카 서비스 데이터를 분석한 결과가 담겼다.티맵 렌터카로 가장 많이 방문한 해외 여행지는 일본이었다. 후쿠오카(23%)의 인기가 가장 높았고 도쿄(13%)와 오키나와(3%)도 상위 5개 도시에 이름을 올렸다. 엔저 현상으로 경제적 부담이 줄어든 데다 짧은 비행시간 등 편의성이 높은 점도 즉흥적 여행자들에게 매력으로 작용했다는 분석이다. 괌과 사이판도 각각 22%, 8%를 차지했다.서울·수도권을 제외한 국내 내륙 여행지 중에서는 부산(15.7%) 인기가 가장 높았다. 이어 광주(10.1%)·여수(6%)·경주(3.5%)·목포(3%) 순으로 나타났다.렌터카 이용기간은 2박 3일이 36%로 가장 큰 비중을 차지했으며, 인기가 가장 많았던 차종은 아반떼였다. 40대를 제외한 모든 연령대(20대~60대)가 아반떼를 선택했다. 40대는 카니발을 가장 많이 찾았다. 티맵 렌터카 사용자 중 40대 고객은 40%를 차지했다.렌터카 예약일에서 여행까지 걸린 시간은 천차만별이었다. 여행 당일(10%)과 하루 전(12%) 예약해 떠나는 즉흥 여행자들도 많았지만, 여행 1년 전 미리 예약한 이른바 '극 J성향' 계획형 사용자도 있었다.티맵모빌리티는 앞으로도 킥보드, 화물, 주차 등 다양한 모빌리티 서비스들을 주제로 다이어리를 지속 발간할 예정이다. 티맵 트렌드 다이어리는 티맵모빌리티 공식 인스타그램과 블로그에서 확인할 수 있다.황지현 티맵모빌리티 BIG팀 리더는 \"포스트 코로나 여행 수요와 맞물려 국내·외 즉흥 여행객들도 많아지고 있다\"며 \"앞으로도 TMAP 서비스의 다양한 데이터를 통해 일상 속 이동과 관련된 다양한 인사이트를 계속해서 발굴해 제공하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002747779?sid=105"
    },
    {
        "title": "과기정통부, 포스코DX에 이음5G 주파수 할당",
        "date": "2023.09.11",
        "main": "철강 분야 자동화·안전 관리에 이음5G 도입과학기술정보통신부는 포스코DX에게 이음5G 주파수할당 및 기간통신사업 등록 절차를 완료했다고 11일 밝혔다.이음5G는 5G 융합서비스를 희망하는 사업자가 직접 5G망을 구축할 수 있도록 토지와 건물 등 특정구역 단위로 5G주파수를 활용하는 통신망이다. 철강업계가 이음5G를 도입한 것은 이번이 처음으로 자동화 제고 및 작업자 안전도모에 효과가 있을 것으로 기대된다.\n\n\n\n광양제철소 이음5G 활용계획 [사진=과기정통부]이로써 이번 주파수할당으로 이음5G 주파수를 할당받은 법인이 14개 기관으로 늘어나며 총 24개 기관 40개소에 이음5G 서비스가 제공 중이다.광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행하였다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화 및 작업자의 안전 관리에 기여할 계획이다.이를 위해 기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재하여 작업자의 안전사고를 예방할 수 있을 것으로 기대된다.포스코DX는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축하여 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등의 서비스를 제공해 효율성과 안전성 향상을 도모할 계획이다.최우혁 과기정통부 전파정책국장은 \"이번 이음5G 주파수공급을 통해 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데에 의의가 있다\"며 \"이음5G가 국내 철강 산업 전반으로 확산되어 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것\"이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000771907?sid=105"
    },
    {
        "title": "과기정통부, 포스코DX에 이음5G 할당…철강 분야 최초",
        "date": "2023.09.11",
        "main": "과학기술정보통신부는 포스코DX에 대해 이음5G 주파수 할당 및 기간통신사업 등록 절차를 완료했다고 오늘(11일) 밝혔습니다. 철강 분야에서 자동화와 작업자 안전을 위해 이음5G가 도입되는 것은 이번이 처음입니다. 이음5G는 5G 융합서비스를 희망하는 사업자가 직접 5G망을 구축할 수 있도록 토지와 건물 등 특정구역 단위로 5G 주파수를 활용하는 통신망입니다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도 관제 시스템을 연동해 운행의 자동화 및 작업자 안전 관리에 기여할 계획입니다. 아울러 광양제철소에 이음5G를 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축해 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 디지털 트윈을 통한 조업 최적화 및 교육 등의 서비스를 제공할 방침입니다. 이번 할당으로 이음5G 주파수를 받은 법인은 모두 14개 기관으로 늘어나게 됐습니다. 지금까지 할당받은 곳은 네이버클라우드를 비롯해 LG CNS, 세종텔레콤, 현대오토에버, 메가존 클라우드, LG전자 등입니다.[사진 출처 : 연합뉴스 / 과기정통부 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/056/0011563572?sid=105"
    },
    {
        "title": "시간당 패티 200개?...햄버거 본고장 가는 KAIST 학생기업",
        "date": "2023.09.11",
        "main": "22일 미 뉴욕서 'KAIST 테크페어' 첫 개최협업지능 솔루션 등 7개 교원학생기업 참가KAIST 교원·학생 창업기업이 미국 뉴욕에서 데모데이를 열고, 본격적인 시장 진출에 나선다.KAIST는 오는 22일 미국 뉴욕대 킴멜센터에서 '2023 KAIST 테크페어 뉴욕'을 개최한다고 11일 밝혔다.지난 2018년부터 매년 국내에서 개최해 오던 행사를 미국으로 옮겨 처음 진행하는 것이다. 행사에는 교원과 학생창업 기업을 중심으로 선발된 7개사가 참여해 기술 시장성 여부를 평가 받는다. 참여 기업으로는 장영재 산업·시스템공학과 교수가 창업한 다임리서치는 스마트팩토리 자동화 솔루션 전문기업으로 산업 현장에서 사용되는 여러 로봇을 협업시켜 작업 생산성을 높이는 '협업 지능 솔루션'을 선보인다.황건필 전기·전자공학부 졸업생이 창업한 로봇 키친 스타트업인 '에니아이'는 로봇제어, 설계, 인공지능 인지기술 분야 전문가들이 모여 햄버거 패티를 자동으로 조리하는 자동화 장비·솔루션으로 햄버거 본고장인 미국 시장 진출을 노린다. 이 솔루션은 버튼만 누르면 설정된 조건에 맞춰 일정한 맛과 품질로 패티 양면을 동시에 구워낸다. 한 시간에 200개 가량을 조리할 수 있어 인력난 해결과 요식업계의 디지털 전환을 가속화하는 기술로 주목받고 있다.이와 함께 외부 물질과 금속 이온을 측정할 수 있는 수질관리시스템을 개발한 '더웨이브톡', 확장현실(XR)을 활용해 산업 현장을 원격 관리해 작업자의 기술 향상을 돕는 '버넥트', 발달장애인의 심리 안정을 돕는 공기주입식 조끼를 개발한 '돌봄드림' 등이 딥테크 기술을 소개한다.대전시가 지원하는 D-유니콘 프로그램에 참여한 플라즈맵, 노타AI 등 2개사, 중기부의 스케일업 팁스의 지원을 받는 엔젯, 일리아스바이오로직스 등 총 14개 KAIST 스타트업도 기업 설명회를 갖는다.최성율 KAIST 기술가치창출원장은 \"KAIST의 기술로 창업한 스타트업이 시장 실증을 훌륭하게 마무리해 글로벌 수요 확보와 투자 유치에 성공하는 기회가 되도록 적극 돕겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002824526?sid=105"
    },
    {
        "title": "'세븐나이츠 키우기' 단숨에 구글 매출 톱2…넷마블 구원투수 떴다",
        "date": "2023.09.11",
        "main": "간판 IP '세븐나이츠'의 힘…방치형 RPG 대중화 이끄나넷마블이 선보인 신작 '세븐나이츠 키우기'가 양대 마켓 매출 최상위권에 오르며 순항 중이다. 장기 흥행에 성공해 적자 행진을 지속 중인 넷마블의 구원투수로 거듭날지 주목되고 있다.11일 게임업계에 따르면 넷마블(대표 권영식, 도기욱)이 서비스 중인 세븐나이츠 키우기가 지난 10일 구글플레이 최고 매출 2위까지 오른 것으로 나타났다. 지난 6일 출시한 지 나흘만이다. 애플 앱스토어의 경우 출시 당일 최고 매출 1위를 석권했다. 각종 '리니지 라이크'들을 제치고 매출 최상위권에 오른 것이다.이 게임은 국내뿐만 아니라 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱5를 기록했으며 특히, 태국에서는 11일 기준 구글플레이 매출 8위, 애플 앱스토어 매출 3위에 올랐다.\n\n\n\n모바일 게임 '세븐나이츠 키우기'. [사진=넷마블]\n\n\n\n'세븐나이츠 키우기'가 구글플레이 최고 매출 2위, 애플 앱스토어 매출 1위에 올랐다. [사진=넷마블]세븐나이츠 키우기의 흥행 기록은 넷마블이 올해 선보인 신작 중 가장 돋보이는 성과다. 앞서 출시한 '신의탑: 새로운 세계'의 경우 구글플레이 매출 4위까지 달성하고 현재는 30위권으로 하향안정화된 상태다.넷마블 산하 넷마블넥서스가 개발한 세븐나이츠 키우기는 2014년 출시해 6000만 다운로드를 달성한 넷마블의 간판 IP인 '세븐나이츠'를 기반으로 한 방치형 RPG다. 직접 조작하지 않아도 육성할 수 있는 캐릭터들과 수백번이 넘는 캐릭터 뽑기를 제공해 차별화를 꾀했다. 최근 주목받는 장르와 유명 IP를 접목해 성과를 낸 셈이다.특히 모바일 게임 시장에서 MMORPG에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로 괄목할 성과를 거두면서 방치형 RPG의 대중화를 이끄는 데 성공했다.세븐나이츠 키우기로 흥행 부진의 고리를 끊은 넷마블은 하반기 기대신작을 연이어 출시하며 매출을 견인할 예정이다. 국내의 경우 '나혼자만 레벨업: 어라이즈', '아스달 연대기' 등이 대기 중이며 중국은 '일곱개의 대죄: 그랜드 크로스', '제2의나라: 크로스 월드'의 출시를 앞두고 있다.6분기 연속 적자를 이어온 넷마블이 세븐나이츠 키우기의 흥행에 힘입어 흑자 전환을 앞당길지 여부도 관심사다. 넷마블은 올해 2분기 매출 6033억원, 영업손실 372억원을 기록한 바 있다. 전년 동기 대비 매출은 8.7% 하락했고 영업손실은 적자폭이 늘었다. 증권가는 넷마블이 오는 4분기 영업이익 176억원을 거두며 흑자로 전환할 것으로 내다보고 있다.넷마블은 \"세븐나이츠 키우기 정식 출시 이후 이용자들께서 보내주시는 성원에 감사드린다\"며 \"앞으로도 이용자분들의 목소리에 귀기울이고 적극적으로 소통하며 서비스를 이어나갈 수 있도록 노력하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000771798?sid=105"
    },
    {
        "title": "넷마블, '세븐나이츠 키우기' 구글 플레이스토어·애플 앱스토어 매출 상위 달성",
        "date": "2023.09.11",
        "main": "넷마블은 신작 게임 '세븐나이츠 키우기'가 출시 5일만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다. 넷마블넥서스가 개발한 '세븐나이츠 키우기'는 지난 2014년 출시한 게임 '세븐나이츠'를 기반으로 개발한 방치형 RPG 게임이다. '세븐나이츠 키우기'는 지는 6일 출시 이후 2시간만에 애플 앱스토어 인기 1위, 8시간만에 매출 1위를 기록한 바 있으며, 8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올렸다. 넷마블 관계자는 \"모바일게임 시장에서 MMORPG에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로는 이례적인 성과를 거두면서 방치형 RPG의 대중화를 이끄는 데 성공했다\"고 평가했다. 한편, 넷마블은 '세븐나이츠 키우기'의 정식출시를 기념한 다양한 이벤트를 진행 중이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/088/0000835111?sid=105"
    },
    {
        "title": "광양제철소 쇳물 운송 기관차에 '이음5G' 탑재…\"사고 예방 기여\"",
        "date": "2023.09.11",
        "main": "과기정통부, 포스코DX에 이음5G 주파수 할당 완료\n\n\n\n6일 포스코 광양제철소 직원들이 무더운 날씨에도 1500도씨의 뜨거운 쇳물이 나오는 용광로 앞에서 작업에 열중하고 있다. 2015.8.6/뉴스1 ⓒ News1 서순규 기자(서울=뉴스1) 김승준 기자 = 과학기술정보통신부는 포스코DX의 이음5G 주파수할당 및 기간통신사업 등록 절차를 완료했다고 11일 밝혔다.포스코DX는 자동화와 작업자 안전 목적으로 이음5G 도입을 추진했다.광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다. 포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행의 자동화 및 작업자의 안전 관리를 한다. 기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재하는 등 작업자의 안전사고를 예방할 수 있을 것으로 회사 측은 기대하고 있다.포스코DX는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축한다. 이를 통해 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등의 서비스를 제공해 효율성과 안전성 향상을 도모할 계획이다.이번 주파수할당으로 이음5G 주파수를 할당받은 법인은 14개로 늘어났다. 현재 총 24개 기관 40개소에 이음5G 서비스가 제공 중이다. 최우혁 과기정통부 전파정책국장은 \"이음5G 주파수가 철강 분야 최초로 자동화와 안전 관리 목적으로 도입되는 데 의의가 있다\"면서 \"이음5G가 국내 철강 산업 전반으로 확산해 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007042195?sid=105"
    },
    {
        "title": "넷마블 '세븐나이츠 키우기', 출시 5일만 구글 매출 2위 올라",
        "date": "2023.09.11",
        "main": "국내 양대마켓 매출 최상위권 진입 \n\n\n\n넷마블 '세븐나이츠 키우기' 관련 이미지. 넷마블 제공 [파이낸셜뉴스] 넷마블이 신작 모바일 방치형 역할수행게임(RPG) '세븐나이츠 키우기'가 출시 5일만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 달성했다고 11일 밝혔다.   '세븐나이츠 키우기'는 지난 2014년 출시해 글로벌 6000만 다운로드를 기록한 넷마블의 대표 지식재산권(IP) '세븐나이츠'를 기반으로 개발된 방치형 RPG로 ‘저용량’, ‘저사양’, ‘쉬운 게임성’을 전면에 내세운 것이 특징이다. 이용자들은 원작의 숨겨진 이야기로 확장된 세계관을 경험할 수 있으며 귀여운 SD 캐릭터로 재탄생한 세븐나이츠의 영웅들을 수집하고 육성하는 재미를 느낄 수 있다.   '세븐나이츠 키우기'는 지난 6일 오전 11시 출시 이후 2시간만에 애플 앱스토어 인기 1위, 8시간만에 매출 1위를 기록한 바 있다. 또 8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올리는 등 양대마켓 최상위 차트에 진입했다.   뿐만 아니라 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 상위 5위권을 기록했으며 특히, 태국에서는 이날 기준 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위 성과를 거뒀다. #넷마블 #세븐나이츠 #세븐나이츠키우기",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005070370?sid=105"
    },
    {
        "title": "LG CNS, 세 자릿수 규모 채용 시작…19일까지 서류 접수",
        "date": "2023.09.11",
        "main": "LG CNS가 DX(디지털전환) 전문가로 성장해 나갈 신입사원 채용을 시작한다고 11일 밝혔다. 채용 규모는 세 자릿수다. 이번 채용은 △AI(인공지능) △데이터 △클라우드 AM(앱 현대화) △클라우드 아키텍처 △스마트 물류 △컨설팅 △DX 엔지니어 등 총 7개 분야로 진행된다.이번 채용은 전공과 무관하다. DX 전문가로 성장을 원하는 대졸자, 대졸 예정자라면 누구나 지원 가능하다. 컴퓨터공학, 정보통신공학, 산업공학, 통계학 등 이공계열 전공자와 코딩 동아리 활동, 앱 개발 경험 등 IT(정보기술) 역량 보유 지원자는 우대한다.채용 절차는 서류전형, 필기전형, 실무면접, 최종면접 순으로 진행된다. 서류 접수는 이번달 19일 까지다. 추후 일정은 서류전형 결과 발표 후 안내 예정이다.LG CNS 신입사원 채용 'DX 리더십 아카데미'에 대한 자세한 내용은 LG CNS 채용사이트와 LG그룹 채용사이트에서 확인할 수 있다.고영목 LG CNS 인사담당 상무는 \"AI, 클라우드, 스마트 물류 등 DX 신기술 영역에서 우수한 인재들을 확보해 고객사의 비즈니스 가치를 더욱 혁신해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004936544?sid=105"
    },
    {
        "title": "반도체 공정 적용 첨단바이오 제품개발·국산화 성공",
        "date": "2023.09.11",
        "main": "나노종합기술원·케이런, ‘mRNA 전달 나노입자 제조 디바이스’ 상용화 성공\n\n\n\n나노종합기술원 박흥수(왼쪽 다섯번째) 원장과 케이런 한청수(″네번째) 대표가 ‘유체 혼합장치를 이용한 유체 혼합방법」’ 기술이전 협약을 체결한 후 양 기관 관계자들과 파이팅을 외치고 있다. 사진제공=나노종합기술원[서울경제] 나노종합기술원은 국내 바이오 벤처기업 케이런과 공동으로 ‘mRNA 전달 나노입자 제조 디바이스 제품개발과 상용화’에 성공했다고 11일 밝혔다.상용화에 성공한 제품은 ‘지질 나노입자 제형 시스템’으로 고균질과 초고속으로 유전자와 약물 탑재가 가능한 나노입자를 생산할 수 있는 제품으로 국내 최초로 반도체 공정기술이 적용됐다.지질 나노입자 제형 시스템 시장은 모더나, 화이자 등 해외 선진기업이 선도하고 있는 상황으로 기술원과 국내 벤처기업과의 공동개발과 상용화성공으로 해외제품에 대한 국산화와 해외 진출이 가능하게 됐다.케이런은 2015년에 설립된 벤처기업으로 반도체·디스플레이 부품 사업을 추진하면서 2018년부터 첨단바이오 부문 신규사업을 모색하던 중 기술원의 첨단바이오 플랫폼 기술을 활용한 제품개발 가능성을 확인하고 기술원과 제품개발을 공동으로 추진했다.특히 케이런은 고정밀?고신뢰성이 요구되는 나노입자 제조용 미세유체 디바이스와 시스템에 대한 글로벌 수요가 증대되는 상황에서 기술원의 ‘반도체 공정기술 적용 미세유체 제어 기술’을 활용한 지질 나노입자 제조 디바이스 제품개발을 추진했다.그 결과 케이런은 유전자 및 약물 도입 편의성 확보, 입도의 균질성과 고속 생산성의 강점을 갖는 제품개발에 성공했고 개발제품은 신변종 감염병 대응 백신개발 및 유전자 기반 암치료 분야 등에 폭넓게 활용될 전망이다. 케이런은 제품개발 성공 이후 국내 연구기관과 해외 글로벌 바이오기업에 시제품을 납품하고 향후 국내뿐만 아니라 해외시장 개척 등 본격적인 사업화 추진을 위해 지난 8월 기술원과 기술이전 협약을 체결했다.케이런 한청수 대표는 “기술원과의 협업을 통하여 경쟁력 있는 제품개발에 성공할 수 있었고 이를 기반으로 해외 기업이 독점하고 있는 나노약물 전달 및 백신 제조 등 첨단바이오 시장을 적극 공략할 것”이라며 “기술원과 함께 반도체 기술을 활용한 차세대 유전자 전달 나노입자 HTS(High Througput Screening) 시스템 개발도 진행할 것”이라고 밝혔다.나노종합기술원 박흥수 원장은 “이번 성과는 나노기술과 바이오기술을 융합한 첨단바이오 분야의 성공적인 상용화 사례”라며 “향후 기술원은 반도체 기반 플랫폼기술을 활용하여 국가전략기술 개발과 상용화 지원을 강화할 계획”이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004236638?sid=105"
    },
    {
        "title": "방통위, 방송대상에 SBS 다큐 '가디언즈 오브 툰드라' 선정",
        "date": "2023.09.11",
        "main": "11일 열린 ‘2023 방송통신위원회 방송대상’에서 환영사하는 이동관 방통위원장(사진=방송통신위원회)[이데일리 김가은 기자]방송통신위원회는 ‘2023 방송통신위원회 방송대상’에서 SBS TV 다큐멘터리 ‘가디언즈 오브 툰드라’를 대상에 선정, 시상했다고 11일 밝혔다.  지난 2009년 시작해 15주년을 맞은 이번 행사는 한 해 동안 국내에서 제작·방송된 우수 프로그램과 방송문화 발전에 기여한 개인·단체를 선정해 시상하는 행사다.  올해는 지난해 제작·방송된 작품 266편이 응모했다. 심사위원회의 예심과 본심을 거쳐 ‘가디언즈 오브 툰드라’ 등 15점이 최종 선정됐다. 이 다큐멘터리는 시베리아 툰드라에서 자원 개발과 기후위기를 겪는 아이들의 이야기를 10년간 기록한 작품이다. 전편을 4K UHD HDR로 제작했으며, 스토리텔링과 기후 위기에 대한 경고 메시지가 조화됐다는 평가를 받았다.이동관 위원장은 “올해 방송대상에는 우리 사회가 지켜가야 할 가치와 시대정신을 설득력 있게 표현한 작품들이 선정됐다”며 “미디어 콘텐츠 글로벌 유통과 국내 온라인동영상서비스(OTT) 플랫폼의 해외진출을 지원하고, 민관이 함께 참여하는 콘텐츠 펀드 확대, 제작 인프라 구축과 전문인력 양성 등 근본적 경쟁력을 강화하는 정책을 추진하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005572523?sid=105"
    },
    {
        "title": "포스코DX, 전남 광양제철소에 5G망 구축",
        "date": "2023.09.11",
        "main": "용선기차 자율·원격주행에 활용포스코DX(옛 포스코ICT)가 전남 광양제철소에 5세대(G) 이동통신 특화망(이음5G)을 구축한다. 이음5G는 SK텔레콤, KT, LG유플러스 등 이동통신 3사 외의 일반 기업이 정부 허가를 받아 공장, 대형 빌딩 등 특정 구역에 5G망을 구축해 서비스를 제공하는 것이다.포스코DX는 11일 과학기술정보통신부로부터 4.7㎓ 대역의 주파수를 할당받고 기간통신사업등록을 승인받았다고 밝혔다. 이에 따라 포스코홀딩스 미래기술연구원 등과 손잡고 광양제철소에서 쇳물을 실어나르는 용선(溶銑) 기차의 자율·원격 주행에 이음5G를 활용할 계획이다. 자율주행 기관차에서 발생하는 실시간 데이터를 이음5G로 수집, 서버로 전송해 안전운행을 돕는 철도종합관제 시스템을 다음 달까지 구축해 시범 운영하기로 했다. 인프라 구축에는 삼성전자의 이음5G 전용 솔루션인 ‘콤팩트 코어’, 4.7㎓ 대역 라디오 기지국, 국내 중소기업에서 개발된 단말기(CPE)가 사용된다. 포스코DX 관계자는 “삼성전자의 솔루션은 대용량 데이터 업로드가 요구되는 기업 사용에 특화해 일반 장비보다 확대된 대역폭을 지원한다”고 설명했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/021/0002593390?sid=105"
    },
    {
        "title": "광양제철소를 이음5G로 스마트팩토리 만든다",
        "date": "2023.09.11",
        "main": "포스코DX, 이음5G 사업자등록 완료쇳물 나르는 자율주행 기관차에 적용로봇제어·디지털트윈 등에 확대키로 \n\n\n\n포스코DX가 광양제철소내 자율주행 기관차를 이음5G를 적용해 운행할 수 있도록 시스템을 구축했다. 과기정통부 제공  [파이낸셜뉴스] 포스코DX가 광양제철소에 이음5G를 적용해 스마트팩토리를 구축한다. 이를 기반으로 제철소 내 운송 철도 및 차량 자율주행, 산업용 로봇 제어, 디지털트윈 등 기술을 확대 적용해 현재 구축해 운영중인 스마트팩토리를 더욱 향상시켜 나갈 계획이다.   포스코DX는 11일 과학기술정보통신부로부터 이음5G 주파수를 할당받고, 기간통신사업 등록의 절차를 완료했다고 밝혔다.   포스코DX는 우선 이음5G를 이용하는 기관차 안전운행 관제시스템을 10월까지 구축해 시범 운영키로 했다. 제철소내 고로의 쇳물을 제강공장으로 이동하는 기관차를 자율주행으로 바꿔 철도관체 시스템을 연동, 운행의 자동화 및 작업자의 안전 관리에 기여한다는 계획이다.   포스코DX 측은 \"기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등의 기능을 탑재해 작업자의 안전사고를 예방할 수 있을 것\"이라고 기대했다.   이음5G는 기존 통신 3사가 아닌 일반기업이 정부의 허가를 받아 공장, 대형 빌딩 등 특정 구역에 5G 망을 자체적으로 구축, 서비스를 제공하는 것이다.   안정적 대용량 통신이 가능하고 빠른 응답속도와 초연결성이 장점인 이음5G는 스마트팩토리 향상에 최적인 통신이다.   인프라 구축에는 삼성전자의 이음 5G 전용 솔루션인 컴팩트 코어와 4.7㎓ 대역 기지국이 공급되며, 국내 중소기업에서 개발된 단말기도 사용된다. 삼성전자의 이음 5G 전용 솔루션은 대용량의 데이터 업로드가 요구되는 기업 사용에 특화해 일반 장비보다 확대된 업로드 대역폭을 지원하는 것이 특징이다.   포스코DX 관계자는 \"이음5G를 제철소에 구축해 구내 운송 철도 및 차량 자율주행과 크레인 무인화, 산업용 로봇 제어 등과 같이 대용량 통신과 실시간 응답속도를 요구하는 현장을 위주로 적용해 생산현장의 DX를 더욱 확산할 수 있게 될 것으로 기대된다\"고 설명했다.   과기정통부에서는 수출과 고용, 부가가치 창출 등에서 중추적 역할을 하는 철강 분야에서 자동화와 작업자 안전을 위해 국내 최초로 이음5G 도입을 추진한다는 점을 높이 사고 있다. 과기정통부 최우혁 전파정책국장은 \"이번 이음5G 주파수공급을 통해 국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데에 의의가 있다\"며 \"향후 이음5G가 국내 철강 산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것\"이라고 말했다.   한편, 이번 포스코DX의 주파수할당으로 이음5G 주파수를 할당받은 법인이 14개 기관으로 늘어났으며, 총 24개 기관 40개소에 이음5G 서비스가 제공되고 있다. #스마트팩토리 #이음5G #포스코DX",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005070577?sid=105"
    },
    {
        "title": "포스코DX, 국내 최초로 철강분야에 이음5G 도입",
        "date": "2023.09.11",
        "main": "과기정통부, 이음5G 사업등록 절차 완료철강 분야 자동화·안전 관리 향상 기대\n\n\n\n앞으로 기관차 주율주행 및 원격제어 서비스에 이음 5G가 활용된다. ⓒ과학기술정보통신부[데일리안 = 배군득 기자] 과학기술정보통신부(이하 과기정통부)는 11일 포스코DX(대표 정덕균)에게 이음5G 주파수할당 및 기간통신사업 등록의 절차를 완료했다.이번 사업등록으로 수출과 고용, 부가가치 창출 등에서 중추적 역할을 하는 철강 분야에서 자동화와 작업자 안전을 위해 국내 최초로 이음5G를 도입하게 됐다.과기정통부는 포스코DX가 주파수할당을 받으면서 이음5G 주파수를 할당받은 법인은 14개 기관으로 늘어났다. 모두 24개 기관 40개소에 이음5G 서비스가 제공중이다.광양제철소에서는 그동안 사람이 직접 고로의 쇳물(용선)을 제강 공장으로 운송하는 기관차를 운행했다.포스코DX는 이음5G 통신망을 기반으로 자율주행 기관차와 철도관제 시스템을 연동해 운행 자동화 및 작업자 안전 관리에 기여할 계획이다.이를 위해 기관차에 라이다와 여러 대의 카메라를 설치해 운행 사각지대를 없애고 긴급 원격제어 등 기능을 탑재해 작업자 안전사고를 예방할 수 있을 것으로 보인다.향후 포스코DX는 단일 제철소로 세계 최대 규모를 자랑하는 광양제철소에 이음5G 기반으로 고화질 영상을 실시간으로 획득·관제하는 시스템을 구축할 방침이다. 크레인 원격조업, 재난·안전 관리용 로봇 순찰, 제철소 가상모형(디지털트윈)을 통한 조업 최적화 및 교육 등의 서비스로 효율성과 안전성 향상을 도모하겠다는 복안이다.최우혁 과기정통부 전파정책국장은 “이번 이음5G 주파수공급을 통해 국내 산업의 중추적인 역할을 수행하는 철강 분야 최초로 자동화와 안전 관리를 위해 이음5G가 도입되는 데에 의의가 있다”며 “향후 이음5G가 국내 철강 산업 전반으로 확산돼 수출과 고용을 촉진하고 더 많은 부가가치를 창출할 수 있도록 적극 지원할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002747925?sid=105"
    },
    {
        "title": "나노종기원 \"mRNA 전달 나노입자 제조 디바이스 상용화\"",
        "date": "2023.09.11",
        "main": "반도체 공정 적용 첨단바이오 제품개발과 국산화 성공\n\n\n\n연구 성과 모식도[나노종합기술원 제공.재판매 및 DB 금지] (대전=연합뉴스) 김준호 기자 = 나노종합기술원은 국내 바이오 벤처기업 케이런과 공동으로 '메신저리보핵산(mRNA) 전달 나노입자 제조 디바이스' 제품 개발·상용화에 성공했다고 11일 밝혔다.    국내 최초로 반도체 공정 기술이 적용된 해당 제품은 '지질 나노입자 제형 시스템'으로, 고균질·초고속으로 유전자·약물을 탑재할 수 있는 나노입자를 생산할 수 있다.    약물 전달체인 지질 나노입자는 인체에 연속 투여할 수 있다. 나노 크기 입자에 유전자나 저분자 물질을 넣어 세포로 전달하는 기능을 수행한다.    지질 나노입자는 모더나·화이자의 코로나19 백신 개발에 적용됐으며, 암 백신 등 다양한 분야에도 적용할 수 있는 신약 제형으로 주목받고 있다.    박흥수 원장은 \"나노기술과 바이오 기술을 융합한 첨단바이오 분야의 성공적인 상용화 사례\"라며 \"앞으로 반도체 기반 플랫폼 기술을 활용해 국가전략 기술 개발과 상용화 지원을 강화하겠다\"고 말했다.    kjunho@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014185097?sid=105"
    },
    {
        "title": "넷마블 ‘세븐나이츠 키우기’ 대세 게임 등극…주가도 강세",
        "date": "2023.09.11",
        "main": "넷마블의 신작 모바일게임 ‘세븐나이츠 키우기’가 초반 흥행 돌풍을 일으키고 있다. 넷마블의 주가도 강세 흐름을 보이는 상황이다.넷마블이 지난 6일 출시한 모바일게임 ‘세븐나이츠 키우기’는 전일 국내 구글 플레이 게임매출 순위 2위에 올랐다. 애플 앱스토어에서는 첫날 매출 1위 달성 이후 현재까지 순위를 유지하고 있다.‘세븐나이츠 키우기’는 해외 시장에서도 호응을 얻고 있다. 일본 애플 앱스토어에서 게임매출 55위, 대만에서는 10위를 기록 중이다.신작 흥행에 넷마블의 주가도 강세를 보이고 있다. 11일 오전 9시 34분 현재 넷마블은 전거래일 대비 11.29% 오른 4만7300원에 거래되고 있다. 전거래일에는 1.39% 하락한바 있다.‘세븐나이츠 키우기’의 초반 흥행에 넷마블의 실적 개선 기대감도 커질 전망이다. 넷마블은 지난 2분기에도 영업손실을 기록했으나 3분기 신작 ‘신의 탑: 새로운 세계’에 이어 ‘세븐나이츠 키우기’까지 초반 흥행에 성공하며 매출 확대가 예상된다. 이달 자회사 카밤의 신작 ‘킹 아서: 레전드 라이즈’ 출시와 ‘일곱개의 대죄’ 중국 서비스 등도 예정됐다. 4분기에는 MMORPG ‘아스달 연대기’, 수집형 액션 RPG ‘나 혼자만 레벨업:어라이즈’도 출시할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/009/0005184720?sid=105"
    },
    {
        "title": "넷마블 '세븐나이츠 키우기', 출시 닷새만에 구글 매출 2위",
        "date": "2023.09.11",
        "main": "쉽고 간단한 방치형RPG 대세넷마블(대표 권영식, 도기욱)의 신작 모바일 방치형 RPG '세븐나이츠 키우기'가 출시 닷새 만에 국내 구글 플레이스토어 매출 2위, 애플 앱스토어 매출 1위를 기록했다.'세븐나이츠 키우기'는 지난 6일 오전 11시 출시 이후 2시간만에 애플 앱스토어 인기 1위, 8시간만에 매출 1위를 기록한 신작이다. 특히  8일 구글 플레이스토어 인기 1위, 10일 매출 2위에 이름을 올리는 등 양대마켓 최상위 차트에 진입했다.뿐만 아니라 대만, 태국, 일본 등 주요 아시아 국가에서 인기 순위 톱5를 기록했으며 특히, 태국에서는 (11일 기준) 구글 플레이스토어 매출 8위, 애플 앱스토어 매출 3위 등의 유의미한 성과를 거두고 있다.\n\n\n\n넷마블 세븐나이츠 키우기, 출시 5일만에 구글 매출 2위, 애플 매출 1위 올라.모바일게임 시장에서 MMORPG에 비해 상대적으로 수익성이 낮은 장르로 평가받는 방치형 RPG로는 이례적인 성과를 거두면서 방치형 RPG의 대중화를 이끄는 데 성공했다.넷마블은 '세븐나이츠 키우기'의 정식출시를 기념한 다양한 이벤트를 진행 중이다. 7일 내 총 1,777뽑기권을 100% 무료로 증정하는 ‘론칭 기념 1777뽑기 출석부 이벤트’와 더불어 17,777루비와 유니크 영웅 에반을 1일차 접속 즉시 획득할 수 있으며, 3일차 접속 시 레전드 등급 세븐나이츠만 등장하는 ‘세븐나이츠 소환권 1장’을 지급한다.이 밖에도 카니발 이벤트 및 영웅 소환 픽업 이벤트를 통해 '세븐나이츠'에서 많은 인기를 얻었던 사황 '에이스' 등 다양한 세븐나이츠 영웅들을 만나볼 수 있다.한편, '세븐나이츠 키우기'는 지난 2014년 출시해 글로벌 6000만 다운로드를 기록한 넷마블의 대표 IP '세븐나이츠'를 기반으로 개발 중인 방치형 RPG로 '저용량', '저사양', '쉬운 게임성'을 전면에 내세운 것이 특징이다. 이용자들은 원작의 숨겨진 이야기로 확장된 세계관을 경험할 수 있으며, 귀여운 SD 캐릭터로 재탄생한 원작 영웅들을 수집하고 육성하는 재미를 느낄 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304672?sid=105"
    }
]