[
    {
        "title": "SKT, 글로벌 포럼서 6G 진화 비전 제시",
        "date": "2023.09.06",
        "main": "SK텔레콤은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SKT는 이달 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 ▲6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 ▲6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.\n\n\n\n아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다. 아이온 글로벌 포럼은 매년 2회의 전체 회의를 열고 있다. SKT는 국내 통신 사업자 중 유일하게 2022년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SKT는 이번 아이온 글로벌 포럼의 전체 회의에서 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표했다.또한, SKT는 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크숍에서 SKT가 제안했던 내용이며, 노키아·HFR과 함께 검증을 수행했다.SKT는 이번 검증에서 기존 5G 프론트홀 기술 대비 소모 전력을 1/3 수준으로 감소시키는 결과를 얻었다고 밝혔다. 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증한다는 방침이다.SKT는 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표했다.SKT는 아이온 외에도 O-RAN 얼라이언스, NGMN(Next Generation Mobile Networks), 3GPP, ITU 등 여러 글로벌 표준화 단체 및 포럼에 활동 중이다, 특히, NGMN에 국내 통신 사업자 중 유일하게 참여해 6G 기술 백서를 발간하고, O-RAN 얼라이언스의 6G 연구그룹인 nGRG 산하 요구사항 연구반(RS-01)의 공동의장을 맡는 등 6G 초기 생태계 조성 활동에 앞장서고 있다. 또한 국내 통신사 최초로 ‘6G 백서’를 발간하는 등 6G 미래 네트워크 준비를 추진 중이다.류탁기 SKT 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며, “앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다“고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005310058?sid=105"
    },
    {
        "title": "LG U+, ‘차량용 앱 서비스’ 공모전 대상 기업 나와",
        "date": "2023.09.06",
        "main": "현대모비스-오비고, ‘모빌리티 혁신 기업’ 지원3사 ‘차량용 앱 서비스 공모전’ 열고 ..총 2억원 개발비 지원실내 주차장 내비게이션 ‘워치마일’ 기업 ‘베스텔라랩’ 대상[이데일리 김현아 기자]\n\n\n\nLG유플러스는 ’제1회 차량용 앱 서비스 공모전‘에서 1개 대상기업과 2개 우수상 기업을 선정하고, 최대 1억원의 개발비를 지원했다고 6일 밝혔다. 사진은 (앞줄 오른쪽부터) 인비저블아이디어 윤언식 대표, 오토피디아 김병근 대표, LG유플러스 최택진 기업부문장, 베스텔라랩 박희수 이사가 기념촬영을 하는 모습.LG유플러스가 모빌리티 혁신을 추구하는 중소기업들을 지원해 경쟁력 향상을 돕고 있다.‘LG유플러스는 지난 5월부터 3개월 동안 진행한 ‘제1회 차량용 앱 서비스 공모전’에서 1개 대상 기업과 2개 우수상 기업을 선정하고, 이들에게 총 2억원의 개발비를 지원했다.대상을 차지한 기업은 스마트시티 및 자율주행 V2I(차량 간 인프라) 솔루션 전문기업 ‘베스텔라랩’이다.‘워치마일’이라는 실내 주차장 내비게이션 서비스를 제공하고 있다. 이 서비스는 GPS 음영 지역인 실내 주차장에서 주차장 점유 현황을 실시간으로 확인하고 경로를 안내하는 기술을 통해 운전자들이 주차에 소요되는 시간을 70% 이상 단축할 수 있는 혁신적인 서비스다. 베스텔라랩은 LG유플러스의 지원을 토대로 본격적인 해외 진출을 모색하고 있습니다.우수상을 수상한 ‘오토피디아’는 자동차 애프터마켓 관리 플랫폼 ‘닥터차’를 운영하며, 이를 통해 차량 전문가들이 고객과 직접 상담하여 차량 수리를 합리적으로 도와주는 서비스를 제공하고 있다. ‘스루’ 운영사 ‘인비저블아이디어’는 운전자의 스마트한 주문을 지원하는 서비스를 개발 중이며, 주문한 음식을 드라이브 스루처럼 수령할 수 있는 혁신적인 시스템을 제공할 계획이다.이번 공모전은 LG유플러스, 현대모비스, 오비고가 공동 개최한 행사로, 커넥티드카 시장에서 혁신적인 서비스를 발굴하고 지원하기 위해 개최됐다. LG유플러스는 수상한 기업들의 제품을 차량용 앱 서비스로 상용화하는 데 지원을 계속할 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005568145?sid=105"
    },
    {
        "title": "LG U+ 차량앱 공모전 대상에 '베스텔라랩'",
        "date": "2023.09.06",
        "main": "LG유플러스의 차량용 앱 서비스 공모전에서 '베스텔라랩'이 대상을 수상했다. 베스텔라랩은 실내 주차장 내비게이션 서비스 '워치마일'을 운영하는 스마트시티/자율주행 V2I 솔루션 전문기업이다. V2I는 Vehicle to Infrastructure, 자율주행차와 도시인프라 간의 데이터교환을 말한다.LG유플러스는 현대모비스, 오비고와 공동으로 차량용 앱 서비스 공모전을 개최한 결과 1개 대상기업과 2개 우수상 기업을 선정해 총 2억원의 개발비를 지원했다며 6일 이같이 밝혔다.이번 공모전에서 LG유플러스는 ▲영상 ▲여행 ▲게임 ▲금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업이 최종 수상자로 선정했다고 전했다.대상을 수상한 베스텔라랩(대표 정상수)은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 '워치마일(Watchmile)을 개발, 운영하고 있다. 워치마일은 지능형 AI CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스로, 운전자가 주차에 소요하는 시간을 70% 이상 단축시키는 것으로 알려져 있다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 선제적으로 도입해 활용하고 있으며, 베스텔라랩은 LG유플러스의 지원을 발판삼아 본격적인 해외 진출을 모색한다는 방침이다.우수상을 차지한 '오토피디아(대표 김병근)'는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 고객과 직접 일대일 실시간 상담을 진행하고, 차량 문제에 대한 원인을 분석하여 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼이다. 오토피디아는 이번 공모전 수상에 앞서 지난 4월에는 130억 원 규모의 시리즈 A 투자를 유치하며 성장성을 인정받은 바 있다.'스루' 운영사 '인비저블아이디어(대표 윤언식)'도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는, 운전자의 스마트한 주문을 지원하는 서비스로, 고객이 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문상품을 수령할 수 있다. 인비저블아이디어는 스루를 차량용 앱 서비스로 출시할 계획이다.시상식에 참석한 베스텔라랩 박희수 이사는 \"돋보이는 아이디어와 기술을 갖춘 스타트업들이 대거 참여한 공모전에서 대상을 수상하게 돼 영광으로 생각한다\"면서 \"더 많은 국가, 지역에 '워치마일'을 공급하고, 주차 혁신에 기여할 수 있도록 LG유플러스와 협력해 나가겠다\"고 밝혔다.최택진 LG유플러스 기업부문장(부사장)은 \"이번 공모전은 철저히 고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다\"면서 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/215/0001123454?sid=105"
    },
    {
        "title": "암호 안 풀고도 정보 주고받는다…ETRI, 보안 ‘약한 고리’ 보완",
        "date": "2023.09.06",
        "main": "ETIR, 완전동형암호 칩 개발암호화한 데이터 그대로 연산해독 과정서 해킹 위험 없애[서울경제] 암호를 풀지 않고도 암호화한 정보를 주고받을 수 있는 기술을 국내 연구진이 개발했다. 정보를 확인하기 위해 암호를 풀 경우 정보가 외부에 노출될 위험을 감수할 수밖에 없는 기존 보안의 ‘약한 고리’를 보완한 기술이다.\n\n\n\nETRI의 완전동형암호 기술. 사진 제공=ETRI한국전자통신연구원(ETRI)은 데이터를 암호화한 상태로 사생활을 보장하면서 기계학습 등에 적용할 수 있고 양자컴퓨터 해킹에도 견딜 수 있는 보안 성능을 가진 ‘완전동형암호’ 기술을 개발했다고 6일 밝혔다.완전동형암호는 데이터를 암호화한 상태에서 연산할 수 있는 암호 방식이다. 현재는 암호화한 데이터를 보내면 수신자가 이를 다시 확인하기 위해 암호를 푸는 ‘복호화’ 과정이 필요하다. 이 경우 복호화에 필요한 열쇠인 ‘비밀키’와 데이터가 외부에 노출될 수 있다. 이에 민감 정보를 담은 데이터를 송수신 하는 용도로는 현재 암호 방식이 적합하지 않다고 ETRI는 설명했다.암호화한 데이터는 수만 개의 다항식 형태를 갖는다. 이를 그대로 연산하려면 암호를 푼 데이터를 연산하는 경우보다 기하급수적으로 늘어나는 계산량을 감당해야 한다. 64비트(bit) 수준이 데이터를 처리하는 중앙처리장치(CPU)나 그래픽처리장치(GPU)로도 연산에 많은 시간이 걸리는 상황이다. ETRI의 ‘완전동형암호 하드웨어 연산 가속기 칩’은 이 문제를 해결하기 위해 고차 다항식의 덧셈·뺄셈·곱셈·나눗셈 등 복잡한 연산에 특화해 개발됐다. ETRI는 이 기술이 원래 데이터를 외부에 노출하지 않아 개인정보 보호를 보장할 수 있다고 설명했다. 이번 기술을 바탕으로 향후 ‘동형암호 전용 시스템온칩(SoC)’ 형태로 상용화한다는 계획이다.박성천 ETRI 보안SoC융합연구실장은 “유망기술로 손꼽히던 동형암호 고속연산 칩 핵심기술을 연구해 동형암호의 실용화를 앞당길 수 있는 계기를 마련한 데 큰 의미가 있다”며 “본 기술로 세계적인 수준의 성능을 개발하고 사업화해 우리나라가 신 보안기술을 선도하는 데 더욱 노력하겠다”고 말했다",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234791?sid=105"
    },
    {
        "title": "SKT “6G 청사진 전 세계에 제시”",
        "date": "2023.09.06",
        "main": "아이온 글로벌 포럼 참석‘6G 진화 방향’ 기조 연설\n\n\n\n류탁기 SKT 인프라 기술담당이 5일 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하는 모습. [SKT 제공][헤럴드경제=박로명 기자] SK텔레콤이 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6G(6세대 이동통신) 미래 네트워크 진화 방향을 제시했다.SKT는 9월 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 ▷6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서 ▷6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.아이온 글로벌 포럼은 6G 유선망, 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐다. NTT·소니·인텔·마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.아이온 글로벌 포럼은 매년 2회의 전체회의를 연다. SKT는 국내 통신 사업자 중 유일하게 2022년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다. SKT는 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개했다. 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표해 이목을 끌었다.SKT는 5G 진화, 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SKT가 제안했던 내용이며, 노키아·HFR과 함께 검증을 수행했다.SKT는 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 3분의 1 수준으로 감소시키는 결과를 얻었다, 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증하겠다는 계획을 밝혔다.SKT는 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표하는 등 다양한 활동을 진행한바 있다.SKT는 아이온 외에도 O-RAN 얼라이언스·NGMN·3GPP·ITU 등 여러 글로벌 표준화 단체에서 활동하고 있다. 국내 통신 사업자 중 NGMN에 유일하게 참여해 6G 기술 백서를 발간하고, O-RAN 얼라이언스의 6G 연구그룹인 nGRG 산하 요구사항 연구반(RS-01)의 공동의장을 맡는 등 6G 초기 생태계 조성 활동에 앞장서고 있다.류탁기 SKT 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며 “앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다”고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002193444?sid=105"
    },
    {
        "title": "'치아 본뜰 때 하는 3차원 구강 스캐닝을 휴대용 카메라로'",
        "date": "2023.09.06",
        "main": "KAIST \"치과 인상채득 등 다양한 바이오·의료 이미징 분야 적용\"\n\n\n\n연구 이미지[한국과학기술원(KAIST) 제공.재판매 및 DB 금지] (대전=연합뉴스) 김준호 기자 = 한국과학기술원(KAIST) 바이오및뇌공학과 정기훈 교수 연구팀은 치과 치료를 위해 치아·구강 본을 뜨는(인상채득) 3차원 구강 스캐닝에 적합한 휴대형 라이트필드 카메라를 개발했다고 6일 밝혔다.    크고 정확도가 낮은 기존 구강 스캐너는 사용 빈도가 떨어져 소형화 등 개선이 필요한 상황이다.    라이트필드 카메라는 이미지 센서의 픽셀에 도달하는 빛 세기만을 기록하는 일반적인 카메라와 달리 마이크로렌즈 어레이(미세 렌즈 배열 광학 소자)를 이미지센서 앞에 배치해 들어오는 빛의 방향을 구분한다.     한 번 촬영으로 3차원 광학 이미지를 획득할 수 있을 뿐만 아니라 간단한 구조를 가지기 때문에 초소형으로 제작할 수 있다.\n\n\n\n연구 모식도[한국과학기술원(KAIST) 제공.재판매 및 DB 금지] 연구팀은 3차원 구강 스캐닝을 위해 주 렌즈, 고체 잠입 마이크로렌즈 어레이, 이미지센서 등을 이용한 초소형 고심도 라이트필드 카메라를 설계·제작했다.     이 카메라는 피사계 심도가 높아 손 떨림에도 둔감하고, 한 번 촬영으로 더 많은 3차원 영상정보를 쉽게 획득할 수 있다.     정기훈 교수는 \"이 카메라는 구강 스캐닝뿐만 아니라 생체 내 3차원 이미징을 위한 새로운 플랫폼으로 활용될 수 있다\"며 \"내시경·현미경 등 다양한 바이오·의료분야는 물론 3차원 산업용 검사장비에 활용하게 될 것\"이라고 말했다.    kjunho@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014174270?sid=105"
    },
    {
        "title": "SKT, 글로벌 포럼서 '6G 네트워크' 진화 방향 제시",
        "date": "2023.09.06",
        "main": "지난 5일 '아이온 글로벌 포럼' 정기 6차 멤버 회의에서 발표하는 류탁기 SK텔레콤 인프라 기술담당. (SK텔레콤 제공)(서울=뉴스1) 조재현 기자 = SK텔레콤(017670)이 글로벌 차세대 통신 표준 협의체인 '아이온(IOWN) 글로벌 포럼'에서 6세대(6G) 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SK텔레콤은 7일까지 독일 뮌헨에서 열리는 포럼 정기 6차 멤버 회의에서 6G 핵심 요구사항과 진화 방향, 표준화 과정에서의 포럼 연계 방향성 등을 담은 백서를 소개했다. 또 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다. SK텔레콤은 5G 프론트홀 기술 대비 소모 전력을 3분의 1 수준으로 줄이는 결과를 얻었다고 공개했다. SK텔레콤은 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 계획이다. 포럼에는 일본을 대표하는 통신 업체 NTT를 비롯해 소니, 인텔, 마이크로소프트 등 글로벌 125개 빅테크 기업·연구소가 참여하고 있다. SK텔레콤은 국내 통신 사업자 중 유일하게 2022년부터 정식 멤버로 활동 중이다.류탁기 SK텔레콤 인프라 기술담당은 \"다양한 글로벌 포럼과 표준화 활동에 참여하며 6G 초기 기술 진화 방향성을 제시하고 있다\"며 \"글로벌 통신사·제조사들과 협업을 늘려 기술 개발을 선도하겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007031741?sid=105"
    },
    {
        "title": "정보보호산업 ‘세계 5위’ 조준… 정부, 2027년까지 1조 1000억 쏜다",
        "date": "2023.09.06",
        "main": "30조원 규모 신시장 창출 계획로봇·우주·항공 등 경쟁력 확보한국형 무인점포 상용화도 추진\n\n\n\n홍진배 과학기술정보통신부 네트워크 정책실장이 5일 오후 서울 종로구 정부서울청사에서 열린 기자회견에서 ‘정보보호산업의 글로벌 경쟁력 확보 전략’을 발표하고 있다. 2023.9.5 연합뉴스정부가 2027년까지 정보보호산업 세계 5위 진입, 시장 규모 30조원 달성을 목표로 총 1조 1000억원을 투입한다.과학기술정보통신부는 5일 비상경제차관회의에서 이 같은 내용의 정보보호산업의 글로벌 경쟁력 확보 전략을 발표했다. 새로운 보안 체계의 적용과 스마트공장, 스마트헬스케어, 로봇, 우주·항공 등 미래 산업의 보안 내재화를 통해 보안 신시장을 창출한다는 계획이다.국산 신기술을 활용해 물리보안 산업도 육성한다. 지능형 폐쇄회로(CC)TV의 핵심 부품인 2세대 국산 지능형 시스템온칩(SoC)을 개발·양산한다. 지문·안면 중심의 생체인식 성능 평가 분야를 정맥, 홍채 등으로 확대하고 인공지능(AI) 등 신기술을 활용해 관련 데이터를 60만건 이상 구축한다.AI 인지, 자동인증·결제, 성인인증 기술 등 국내 보안 기술을 집약한 한국형 무인점포를 구현하고, 실증을 통해 상용화를 추진한다. 기업 간 협력, 국내 기업의 신흥시장 공략도 지원한다. 민간 주도형 전략적 협업 추진연대 ‘K시큐리티 얼라이언스’를 구성해 공동·협업형 통합보안 사업화 모델, 표준화 및 상호 운용성 확보 등을 유도한다.정보보안산업 시설 확충, 펀드 조성, 인재 양성 등에도 나선다. 판교의 보안 스타트업 육성, 부·울·경의 지역 보안산업 강화, 송파의 글로벌 시큐리티 클러스터로 구성된 K시큐리티 클러스터 벨트를 조성한다.정부는 또 민관 합동으로 2027년까지 1300억원 규모의 사이버보안 펀드를 조성해 보안 유니콘기업(기업 가치 1조원 이상의 비상장 스타트업)을 육성하기로 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/081/0003390766?sid=105"
    },
    {
        "title": "정부, 1조원 투입해 보안업계 유니콘 키운다",
        "date": "2023.09.06",
        "main": "정부가 1300억원 규모 사이버 보안 펀드를 조성하고 주요 산업 보안 기준을 강화하는 등 정보보호 산업 분야에 예산 1조원을 투입한다. 사이버 안보 강화와 국내 보안 산업 육성이라는 두 마리 토끼를 잡겠다는 목표다.      과학기술정보통신부는 5일 제30차 비상경제차관회의에서 ‘정보보호산업의 글로벌 경쟁력 확보 전략’을 발표했다. 2027년까지 예산 1조1000억원을 투입해 국내 정보보호 시장을 세계 5위 수준인 30조원 규모로 키우겠다는 구상이다. 보안 기업의 해외 진출을 돕기 위한 협의체도 조직할 계획이다.      정부는 통신·금융·의료 분야를 중심으로 기존보다 보안 수위를 높인 ‘제로트러스트’ 보안 모델을 적용하도록 하는 등 보안 기준을 강화한다. 갑작스러운 해외 정책 변화로 수급에 어려움을 겪지 않도록 보안·의료 소프트웨어 등에 대한 공급망 관리 체계도 구축한다. 지문·안면 중심의 생체인식 성능 평가 분야를 정맥·홍채 등으로 확대하고, 인공지능(AI) 등을 활용해 생체 데이터 구축 규모를 늘려 관련 보안 기업 성장을 지원하기로 했다. 국내 보안 기술을 활용한 ‘한국형 무인점포’도 개발해 내년까지 상용화한 뒤 소상공인을 위해 보급할 예정이다.      기업이 안정적으로 기술을 개발하고 규모를 키울 수 있도록 민·관 합동으로 1300억원 규모 ‘사이버보안 펀드’도 조성한다. 실력 있는 보안 기업이 유니콘(기업 가치 10억 달러 이상 비상장사)으로 성장할 수 있도록 지원하겠다는 것이다. 유망 분야 스타트업과 기업간 인수·합병을 통한 통합 서비스 개발 등에 재원을 투입할 계획이다. 신규 기술을 위한 동맹 확보에도 나선다. 미국·독일·핀란드 등 사이버보안 기술에 강한 국가들과 공동 연구로 글로벌 수준의 기술을 확보하고 신흥 시장 공략을 위한 연구도 추진한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/025/0003305812?sid=105"
    },
    {
        "title": "삼성 폰 '경기 불황'에도 2분기 점유율 1위 지켰다",
        "date": "2023.09.06",
        "main": "4~6월 출하량 5390만대…19.8% 비중으로 선두전체 휴대폰 시장 13.3% 축소…\"소비 심리 위축\"\n\n\n\n삼성전자 상반기 플래그십 스마트폰 '갤럭시 S23' 시리즈. 2023.2.14/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 오현주 기자 = 삼성전자가 올해 2분기 전 세계 스마트폰 시장에서 점유율 1위를 지켰다. 통상 애플이 2분기 스마트폰 생산량을 줄이는 만큼, 아이폰 신작이 나오는 하반기에도 선두 자리를 유지할 수 있을지 이목이 쏠린다. 6일 시장조사업체 트렌드포스에 따르면 삼성 갤럭시 스마트폰은 올해 4~6월 출하량 5390만대로 1위(19.8%)에 올랐다. 직전 분기와 비교하면 출하량이 12.4% 감소했다. 트렌드 포스 측은 \"삼성자는 연초 출시한 플래그십 스마트폰(갤럭시S23 시리즈)의 판매 후광 효과가 약해지면서 2분기 판매 실적이 전년 동기 대비 하락했다\"며 \"3분기 출시한 폴더블 신제품(갤럭시Z플립5·폴드5)는 갤럭시S보다 판매량이 비교적 낮기에 전체 성장에 미치는 영향이 미미할 것\"이라고 말했다. 2위 애플은 아이폰 4200만대를 출하하면서 15.4% 비중을 차지했다. 원래 2분기는 애플이 가장 부진한 실적을 거두는 시기다. 3분기에 출시한 아이폰 판매를 위해 구형 모델을 덜 만들기 때문이다. 실제 2분기 아이폰 출하량은 전 분기 대비 21.2% 하락했다.  애플은 이달 13일(한국시간) 오전 3시 아이폰15 시리즈(일반·플러스·프로·프로맥스)를 발표한다. 아이폰 최초로 끝이 둥근 'USB-C' 충전 단자가 적용됐다. 또 기본 라인업에도 M자형 노치(화면 테두리) 대신 알약 모양의 '다이내믹 아일랜드' 디자인이 들어가 기대를 모으고 있다. 트렌드 포스 관계자는 \"아이폰 15 시리즈가 시장 기대치를 뛰어넘는다면 애플은 오랫동안 지켜온 글로벌 시장 리더 자리에서 삼성을 몰아낼 가능성이 높다\"고 말했다. 전체 스마트폰 시장은 경기침체에 따른 소비 위축으로 출하량이 2억7200만대에 그쳤다. 올해 1분기 대비 6.6% 감소했다. 1~2분기 합산 출하량(53억200만대)은 전년 동기 대비 13.3% 줄었다. 상반기 기준 10년 만의 최저치다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007031681?sid=105"
    },
    {
        "title": "쏘카 \"카셰어링 고객 7명 중 1명은 숙박 시설과 함께 이용\"",
        "date": "2023.09.06",
        "main": "쏘카 카셰어링 이용고객 7명 가운데 1명은 카셰어링과 숙박 시설을 함께 이용한 것으로 나타났다.쏘카는 정차지 데이터를 기반으로 회원들의 숙박 시설 이용 행태를 분석한 결과 지난해 8월부터 올해 7월까지 쏘카 회원 중 약 15%가 제주, 강원 지역 등에서 카셰어링과 숙박시설을 동시에 이용했다고 6일 밝혔다. 지난 1년간 숙박시설 예약 건수는 65만건, 투숙일 수로는 90만박에 달했다.이번 조사는 2022년 8월 1일부터 2023년 7월 31일까지 1년 동안의 쏘카 정차지 데이터를 분석 대상으로 삼았다. 결과 신뢰도를 높이기 위해 해당 기간 숙박시설 인근 500ｍ 내에서 자정(밤 12시)을 포함해 4시간 이상 정차 시간을 갖춘 건을 분류했다.전체 쏘카 예약 건 중 약 15%에 해당하는 비율이 숙박시설과 카셰어링을 동시에 이용하는 것으로 나타났다. 카셰어링 출발지 기준으로 숙박 예약 비중이 높은 지역은 제주(44%)와 강원(25%)으로 나타났다. 쏘카 회원들이 많이 방문한 지역은 제주(12%), 동해안(11%), 가평(10%), 서울(9%), 부산(8%) 순으로 여행 수요가 높은 관광 지역에서 쏘카와 숙박서비스를 함께 이용했다. 예약 시작 날짜 기준으로는 연말, 여름휴가 시즌 등에 숙박 예약 비율이 증가했고, 토요일 예약 건이 다른 요일에 비해 숙박도 함께 이용할 가능성이 50% 이상 높았다.쏘카 회원들의 연령대와 방문지역에 따라서도 숙박 시설 선택에 차이를 보였다. 전체적으로는 호텔(34%), 모텔(33%), 펜션(29%) 등으로 호텔을 이용하는 비중이 가장 높았다. 연령대에 따라 호텔과 펜션의 선호도 차이가 나타났다. 연령별로 20대는 펜션(40%), 30대는 호텔(37%), 40대는 호텔(43%)을 가장 많이 이용함을 확인할 수 있었다. 지역별로는 제주권은 호텔(54%)을, 강원도는 펜션(45%), 수도권은 모텔(45%)을 주로 이용하는 것으로 드러났다. 제주권의 경우 호텔 투숙일 수가 지난 1년간 6만박 이상이었다. 가평의 경우 펜션을 연간 4만박 이상 카셰어링 함께 이용하는 것으로 나타났다.쏘카 회원 기준 연 300박 이상 예약이 발생하는 숙박시설 중 90%가 호텔로 나타났다. 주 이용 호텔로는 제주신화월드 호텔앤리조트, 스카이베이 호텔 경포, 라한셀렉트 경주, 그랜드 하얏트 제주, 파르나스 호텔 제주 등이다. 쏘카는 고객들의 여행 패턴을 고려하여 지난 5월 카셰어링과 전국 2만5000개 호텔&리조트 예약이 동시에 가능한 ‘쏘카스테이’를 정식 출시했다.박미선 쏘카 넥스트본부장은 “이번 쏘카 정차지 데이터 기반 회원들의 숙박 이용 행태 조사 결과로 이동수단과 숙박을 동시에 이용하는 고객의 니즈를 보다 정확하게 파악할 수 있었다”라며 “해당 결과를 기반으로 고객들의 숙박 스타일에 발맞춘 다양한 상품과 서비스를 출시하여 혁신적인 여행 스타일을 제공할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005310022?sid=105"
    },
    {
        "title": "“2027년까지 정보보호산업 시장규모 30조 달성”",
        "date": "2023.09.06",
        "main": "과기정통부, 경쟁력 확보 전략 발표보안 유니콘 육성 등 13개 과제 추진과학기술정보통신부는 제30차 비상경제 차관회의에서 국내 정보보호산업 경쟁력 강화를 위해 총 1조1000억 원을 투입하는 ‘정보보호산업 글로벌 경쟁력 확보 전략’을 발표했다고 5일 밝혔다. 과기정통부는 2027년까지 정보보호산업 세계 5위권 진입과 정보보호산업 시장 규모 30조 원 달성, 보안 유니콘 육성 등을 목표로 4대 전략과 13개 과제를 추진할 방침이다. 우선 스마트 공장과 스마트 헬스케어, 로봇, 우주·항공 등 미래 산업을 중심으로 새로운 보안 시장을 창출하기로 했다. 융합보안 및 물리보안 산업을 집중 육성해 글로벌 보안 시장 진출도 확대 추진한다. 또 민간 주도형 전략적 협업 추진연대인 ‘K-시큐리티 얼라이언스’를 구성해 혁신 통합솔루션 및 서비스 개발을 민간이 주도하도록 유도할 계획이다. 정부는 투자와 해외 진출을 전폭적으로 지원하는 역할을 맡는다. 아울러 정보보안 산업의 시설 확충과 펀드 조성, 인재 양성을 위해 보안 스타트업 육성(판교), 지역 보안산업 강화(부울경), 글로벌 시큐리티 클러스터(송파)로 구성된 ‘K-시큐리티 클러스터 벨트’를 만들기로 했다. 해외 거점과 연계해 양질의 현지 인력을 확보하고 제품 개발 및 현지화까지 연결하는 ‘K-시큐리티 랩’도 구축한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/020/0003519049?sid=105"
    },
    {
        "title": "SKT '해피해빗' 프로젝트, 자원순환 영역으로 확대",
        "date": "2023.09.06",
        "main": "SK텔레콤 해피해빗 기반 탈탄소 생태계 조성. SKT 제공 SK텔레콤은 다회용 컵 사용 문화 정착에 기여한 자사 대표 친환경 프로젝트 ‘해피해빗’을 자원순환 영역으로 확대해 탈탄소 전환을 본격 가속화하겠다고 6일 밝혔다.   SKT는 이날 제15회 자원순환의 날을 맞아 ‘해피해빗’ 프로젝트의 향후 방향성으로 ‘탈탄소 전환’을 제시하고 기존에 다회용 컵 이용 문화 확산을 이끌었던 ‘해피해빗’ 앱을 새롭게 고도화해 무색 페트병, 고품질 재활용품 수거 등 재사용 분야는 물론 재활용 분야로까지 확장하겠다는 계획을 발표했다.   SKT는 그 동안 다회용 컵을 통해 쌓은 경험과 노하우와 인프라를 기반으로 일회용기 전반에 걸친 플라스틱 사용을 줄이고, 소각·매립돼 버려지는 폐플라스틱의 자원순환 비율을 높이기 위해 ‘해피해빗’ 프로젝트를 확장하기로 했다.   SKT는 ‘해피해빗’ 앱에 리사이클 포인트 기능을 추가, 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 손쉽게 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 또한 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.   이번에 리사이클 포인트 기능을 이용하게 되는 인천시 부평구 주민들은 ‘해피해빗’ 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 kg당(누적기준) 100원의 탄소중립포인트를 받게 된다. 주민들은 자신의 ‘해피해빗’ 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고 현금 또는 OK캐쉬백으로 실시간 전환해 사용할 수 있다.   SKT는 지난 6월 인천광역시 부평구, 한국환경공단, 무인 수거기 스타트업과 함께 ‘시민이 만들어가는 자원순환 실천마을’ 상생협약을 맺고, 부평구 내 주민공동이용시설에 무색 페트병 무인 수거기를 설치해 무색 페트병 분리배출 기반을 갖췄다. SKT는 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다. 또한 리사이클 포인트를 무색 페트병뿐만 아니라 유가 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대해 고객이 ‘해피해빗’ 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 할 계획이다.   한편 SKT는 ‘해피해빗’ 프로젝트에 다회용기 서비스를 추가해 국립공원 야영장 등에서 일회용품 쓰레기 배출을 줄이는 데에도 기여하고 있다.   지난해 11월 국립공원공단과 업무협약을 맺고 치악산 구룡 야영장에서 다회용기 시범 서비스를 시작했으며, 올해 5월에는 설악산 설악동 야영장으로 확대했다. 오는 21일 개장하는 북한산 사기막 야영장에도 다회용기 이용 시범 서비스를 제공한다. 야영장에서 일회용기 사용 절감을 유도해 환경 보전에 기여하자는 취지다. SKT는 시범사업 결과 및 고객 만족도 등을 종합적으로 고려해 향후 전국 국립공원은 물론 지방자치단체나 민간이 운영하는 야영장으로 확대하는 방안도 검토할 계획이다.   이준호 SK텔레콤 ESG추진담당은 “지속가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여해 시너지를 낼 수 있는 생태계가 필요하다”며 “SKT는 해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005067984?sid=105"
    },
    {
        "title": "SKT “글로벌 포럼서 6G 네트워크 진화 방향 제시”",
        "date": "2023.09.06",
        "main": "차세대 통신 협의체 아이온 참가해 백서 등 발표[서울경제] \n\n\n\n지난 5일 독일 뮌헨에서 열린 아이온 글로벌 포럼 정기 6차 멤버 회의에서 류탁기 SK텔레콤 인프라 기술담당이 차세대 모바일 프론트홀 기술 실증 결과 등을 발표하고 있다. 사진 제공=SK텔레콤SK텔레콤(017670)이 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6세대 이동통신(6G) 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SK텔레콤은 9월 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가했다. 아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있으며 국내 통신사 중에서는 SK텔레콤이 유일하다.이 자리에서 SK텔레콤은 6G 핵심 요구사항과 진화 방향을 담은 백서를 소개했다. 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서 아이온 연계 방향성 등에 대해 발표해 참석자들의 많은 주목을 받은 것으로 전해진다.아울러 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과도 발표했다. 이번 검증에서는 기존 5G 프론트홀 기술 대비 소모전력이 3분의 1 수준으로 줄어든 것으로 나타났다. 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 계획이다.류탁기 SK텔레콤 인프라 기술담당은 “글로벌 통신사 제조사들과 협업을 확대해 미래 네트워크로 진화 기술 개발을 선도해 나갈 것”이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234764?sid=105"
    },
    {
        "title": "LGU+, 현대모비스·오비고, 모빌리티 혁신기업 지원",
        "date": "2023.09.06",
        "main": "[Ⓒ LG유플러스][디지털데일리 권하영 기자] LG유플러스(대표 황현식)는 지난 5월부터 3개월여간 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고, 총 2억원의 개발비를 지원했다고 6일 밝혔다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다.LG유플러스는 ▲영상 ▲여행 ▲게임 ▲금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여된다.이번 공모전에서는 '워치마일'(실내 주차장 내비게이션 서비스)을 운영하는 스마트시티·자율주행 V2I(Vehicle to Infrastructure) 솔루션 전문기업 '베스텔라랩'이 대상을 차지했다. 우수상을 차지한 '오토피디아'는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. '스루' 운영사 '인비저블아이디어'는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는 스마트 주문 서비스로 우수상을 받았다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156096?sid=105"
    },
    {
        "title": "쏘카 카셰어링 고객 7명 중 1명, 숙박 시설도 이용했다",
        "date": "2023.09.06",
        "main": "쏘카 정차지 데이터 [ⓒ 쏘카][디지털데일리 이나연 기자] 쏘카 카셰어링 이용고객 7명 가운데 1명은 카셰어링과 숙박 시설을 함께 이용한 것으로 나타났다.쏘카(대표 박재욱)는 쏘카 정차지 데이터를 기반으로 회원들의 숙박 시설 이용 행태를 분석한 결과, 지난해 8월부터 올해 7월까지 1년 간 쏘카 회원 중 약 15%가 제주와 강원 지역 등에서 카셰어링과 숙박시설을 동시에 이용했다고 6일 밝혔다. 지난 1년간 숙박시설 예약 건수는 65만건, 투숙일 수로는 90만박에 달했다.쏘카 회원들이 많이 방문한 지역은 ▲제주(12%) ▲동해안(11%) ▲가평(10%) ▲서울(9%) ▲부산(8%) 순이다. 예약 시작 날짜 기준으로 연말과 여름 휴가 시즌 등에 숙박 예약 비율이 증가했고, 토요일 예약 건이 다른 요일에 비해 숙박도 함께 이용할 가능성이 50% 이상 높았다.쏘카 회원 연령대와 방문지역에 따라서도 숙박 시설 선택에 차이를 보였다. 전체적으로는 ▲호텔(34%) ▲모텔(33%) ▲펜션(29%) 등으로 호텔을 이용하는 비중이 가장 높았다. 연령별로 20대는 펜션(40%), 30대는 호텔(37%), 40대는 호텔(43%)을 가장 많이 이용했다.지역별로는 제주권은 호텔(54%)을, 강원도는 펜션(45%), 수도권은 모텔(45%)을 주로 이용하는 것으로 드러났다. 특히, 제주권 경우 호텔 투숙일 수가 지난 1년간 6만박 이상이었으며, 가평 경우 펜션을 연간 4만박 이상 카셰어링 함께 이용하는 것으로 나타났다.쏘카는 지난 5월 카셰어링과 전국 2만5000개 호텔·리조트 예약이 동시에 가능한 ‘쏘카스테이’를 정식 출시했다. 쏘카스테이는 하나의 앱에서 이동 수단과 숙박 예약이 원스톱으로 가능한 서비스다.박미선 쏘카 넥스트본부장은 “이번 쏘카 정차지 데이터 기반 회원들의 숙박 이용 행태 조사 결과로 이동수단과 숙박을 동시에 이용하는 고객 니즈를 보다 정확하게 파악할 수 있었다”며 “해당 결과를 기반으로 고객들의 숙박 스타일에 발맞춘 다양한 상품과 서비스를 출시해 혁신적인 여행 스타일을 제공할 것”이라고 말했다.한편, 쏘카는 이번 조사 결과 신뢰도를 높이기 위해 해당 기간 숙박시설 인근 500미터 내에서 자정을 포함해 4시간 이상 정차 시간을 갖춘 건을 분류했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156076?sid=105"
    },
    {
        "title": "개발 편의성 높였더니…슈퍼캣 펑크랜드, 최단기간 매출 5억원 게임 등장",
        "date": "2023.09.06",
        "main": "슈퍼캣이 인디 게임 플랫폼 '펑크랜드'에서 활동하는 개발자의 개발 편의 향상에 주력하고 있다. 슈퍼캣 제공    슈퍼캣은 인디 게임 플랫폼 '펑크랜드'에서 활동하는 개발자의 개발 편의 향상에 주력한 결과 최단기간에 매출 5억원을 돌파하는 게임이 나왔다고 6일 밝혔다.펑크랜드는 지난 1월 사용자들의 의견을 수렴해 개발 편의 향상과 수익 창출 집중을 위한 전면 리뉴얼을 진행한 바 있다. 개발툴, 게임 프레임, UI(사용자환경)를 개편해 사용성을 높였고 자동 완성, 오타 감지, 툴팁 표시 등 스크립트 기반 플러그인을 도입해 개발자 편의성과 생산성을 강화했다. 지난달에는 개발자가 개발에만 집중해 빠르게 수익을 창출할 수 있도록 'AI(인공지능) 이미지 생성기'를 무료로 도입했다. 이와 함께 사운드 콘텐츠 제작 기업 창조공작소와 게임 제작에 필요한 사운드 리소스를 펑크랜드에 수급하는 협약도 진행했다.그 결과 1인 게임 개발자 33게임즈에서 지난 7월 선보인 신작 RPG(역할수행게임) '닥사RPG: 파밍용사키우기'가 정식 서비스 50일 만에 매출 5억원을 달성했다. 이는 역대 최단기간 최고 매출액이다.개발자가 게임 개발에만 집중할 수 있는 환경이 조성되고 높은 수익을 창출하는 게임들이 지속 출현하면서 펑크랜드도 동반 성장 중이다. 펑크랜드는 지난달 매출 기준 역대 최대 월 매출을 3년 만에 경신했다. 지금까지 개발자에게 지급한 누적 정산금은 50억원을 넘어섰다.하영민 펑크랜드 팀 리더는 \"펑크랜드가 N잡이 가능한 노코딩 게임 개발 플랫폼으로 알려지며 신규 개발자가 유입되고 이에 따라 다양한 게임이 출시되는 선순환 구조가 만들어지고 있다\"며 \"앞으로 개발 편의를 향상할 수 있는 AI 기술 기반의 업데이트를 지속해 펑크랜드 생태계 발전을 위한 노력을 아끼지 않을 예정\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823546?sid=105"
    },
    {
        "title": "글로벌 R&D 혁신자문위 첫 회의 개최… 국내외 한인 석학 한자리에",
        "date": "2023.09.06",
        "main": "국내외 한인 석학들로 구성된 ‘글로벌 연구개발(R&D) 혁신자문위원회’가 첫 회의를 갖고 정부의 R&D 제도혁신 방안에 대해 논의했다.과학기술정보통신부는 6일 오전 7시 주영창 과학기술혁신본부장 주재로 글로벌 R&D 혁신자문위원회 1차 회의를 개최했다고 밝혔다. 혁신자문위는 정부의 R&D 제도혁신 방안을 국제적 관점에서 검토하기 위해 만들어졌다.한국뿐 아니라 미국과 유럽, 아시아 등 여러 지역에서 활동하는 한인 과학자들을 자문위원으로 임명해 정부의 제도혁신 방안에 대해 의견을 들을 계획이다. 정부 측에서는 주영창 본부장이 위원장을 맡고, 민간에서는 9명의 위원이 참여한다.주경선 미 코네티컷주립대 물리학과 교수가 공동위원장을 맡는다. 김정상 미 듀크대 교수, 유정하 독일 막스플랑크연구소 책임연구원, 최정환 독일 프라운호퍼 연구소 선임연구원, 김유수 일본 이화학연구소 박사, 조남주 싱가포르 난양공대 교수가 참여한다. 한국에서는 박남규 성균관대 교수와 김형하 한국표준연구원 책임연구원, 조규진 서울대 기계공학부 교수가 참여한다.이날 첫 회의에서는 글로벌 공동협력 촉진을 위해 해외 우수 연구기관이 국가 R&D에 주관·공동연구기관으로 참여하는 방안과 연구관리 전문기관의 사업관리 역량 강화 방안에 대해 논의가 이뤄졌다.주영창 본부장은 “선도적 기술확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다”며 “이를 지원하기 위해 해외 우수 한인연구자들의 경험과 노하우를 적극 활용해 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929659?sid=105"
    },
    {
        "title": "SKT ‘해피해빗’, 리사이클 영역으로 확대…탈탄소 전환 본격화",
        "date": "2023.09.06",
        "main": "인천시 부평구·한국환경공단과 무색 페트병 분리배출 사업 시행\n\n\n\nSK텔레콤 모델들이 '해피해빗'을 소개 하고 있다.ⓒSKT[데일리안 = 남궁경 기자] SK텔레콤은 다회용 컵 사용 문화 정착에 기여한 자사 대표 친환경 프로젝트 ‘해피해빗’을 자원순환 영역으로 확대해 탈탄소 전환을 본격 가속화하겠다고 6일 밝혔다. SK텔레콤은 제15회 자원순환의 날을 맞아 해피해빗 프로젝트의 향후 방향성으로 ‘탈탄소 전환’을 제시하고, 기존에 다회용 컵 이용 문화 확산을 이끌었던 해피해빗 애플리케이션(앱)을 새롭게 고도화해 무색 페트병, 고품질 재활용품 수거 등 재사용 분야는 물론 재활용 분야로까지 확장하겠다는 계획을 발표했다.SK텔레콤은 지난 2020년 폐플라스틱으로 인한 환경문제를 해결하기 위해 다양한 기관·기업들과 해빗에코얼라이언스(ha:bit eco alliance)를 출범하고 해피해빗 프로젝트를 진행했다. 프로젝트 시행 2년 만에 일회용 컵 1000만개를 절감하는 성과를 거뒀으며, 지자체들과의 협력을 통해 경제적 취약계층 70여명에 관련 일자리를 제공하는 등 ICT를 활용한 대표적인 ESG 경영 사례로 주목받고 있다.SK텔레콤은 그동안 다회용 컵을 통해 쌓은 경험과 노하우와 인프라를 기반으로 일회용기 전반에 걸친 플라스틱 사용을 줄이고, 소각·매립돼 버려지는 폐플라스틱의 자원순환 비율을 높이기 위해 해피해빗 프로젝트를 확장해 나가기로 했다.SK텔레콤은 이날 ‘해피해빗’ 앱에 리사이클 포인트 기능을 추가, 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 손쉽게 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 또 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.이번에 리사이클 포인트 기능을 이용하게 되는 인천시 부평구 주민들은 해피해빗 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 kg 당(누적기준) 100원의 탄소중립포인트를 받게 된다.주민들은 자신의 해피해빗 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고, 현금 또는 OK캐쉬백으로 실시간 전환하여 사용할 수 있다.SK텔레콤은 지난 6월 인천광역시 부평구, 한국환경공단, 무인 수거기 스타트업과 함께 ‘시민이 만들어가는 자원순환 실천마을’ 상생협약을 맺고, 부평구 내 주민공동이용시설에 무색 페트병 무인 수거기를 설치해 무색 페트병 분리배출 기반을 갖췄다.SK텔레콤은 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다. 또한, 리사이클 포인트를 무색 페트병뿐만 아니라 유가(有價) 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대해 고객이 ‘해피해빗’ 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 할 계획이다.SK텔레콤은 지난해 11월 국립공원공단과 업무협약을 맺고 치악산 구룡 야영장에서 다회용기 시범 서비스를 시작하기도 했다. 올해 5월에는 설악산 설악동 야영장으로 확대했다. 오는 21일 개장하는 북한산 사기막 야영장에도 다회용기 이용 시범 서비스를 제공한다. 야영장에서 일회용기 사용 절감을 유도해 환경 보전에 기여하자는 취지다.SK텔레콤은 시범사업 결과 및 고객 만족도 등을 종합적으로 고려해 향후 전국 국립공원은 물론 지방자치단체나 민간이 운영하는 야영장으로 확대하는 방안도 검토할 계획이다.이준호 SK텔레콤 ESG추진담당은 “지속가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여하여 시너지를 낼 수 있는 생태계가 필요하다”며 “SK텔레콤은 해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002746334?sid=105"
    },
    {
        "title": "세계 무대에 적합한 국가R&D 전략은? 해외 한인 석학들이 나섰다",
        "date": "2023.09.06",
        "main": "과기정통부, 글로벌 R&D 혁신자문위 출범·1차 회의 비대면 개최김유수·김정상·유정하·조남준·주경선·최정환 등 해외 석학 6명 참여\n\n\n\n[서울=뉴시스] 과학기술정보통신부는 국내·외 한인 석학들로 구성된 글로벌 R&D 혁신자문위원회 1차 회의를 6일 오전 7시 비대면 방식으로 열었다고 밝혔다. 사진은 위원으로 참석한 해외 석학들. 사진 왼쪽 위부터 시계방향대로 주경선 미 코네티컷주립대 교수, 김정상 미 듀크대 교수, 유정하 독일 막스플랑크연구소 책임연구원, 조남준 싱가포르 난양공대 교수, 김유수 일본 이화학연구소 박사, 최정환 독일 프라운호퍼연구소 선임연구원 (사진=과학기술정보통신부 제공) *재판매 및 DB 금지[서울=뉴시스]윤정민 기자 = 정부가 지난달 정부 연구개발(R&D) 제도혁신 방안으로 해외 연구기관의 정부 R&D 참여 허용 등 글로벌 공동연구 제도를 정비하겠다고 밝힌 가운데 이를 논의하기 위한 자문위원회를 꾸렸다. 미국, 독일, 일본, 싱가포르 등에서 활동하고 있는 한인 석학들을 위원으로 위촉해 우리 R&D 제도 개선점과 주요국 연구제도 동향을 빠르게 파악할 수 있도록 했다.과학기술정보통신부는 국내·외 한인 석학들로 구성된 글로벌 R&D 혁신자문위원회 1차 회의를 6일 오전 7시 비대면 방식으로 열었다고 밝혔다.한국, 미국, 유럽(독일), 아시아(일본·싱가포르) 등 지역과 물리·화학·바이오 등 연구 분야를 고려해 위원을 분배·위촉했다.우선 주경선 미 코네티컷주립대 교수가 주영창 과학기술혁신본부장과 함께 공동위원장을 맡는다. 주 교수는 미국 에너지부와 국립과학재단 PD(프로그램 디렉터) 등을 맡았던 고에너지 핵물리학 분야 석학이다.주 교수와 함께 민간위원으로 선발된 해외 한인 석학은 ▲김정상 미 듀크대 교수 ▲유정하 독일 막스플랑크연구소 책임연구원 ▲최정환 독일 프라운호퍼연구소 선임연구원 ▲김유수 일본 이화학연구소 박사 ▲조남준 싱가포르 난양공대 교수 등 총 6명이다.김정상 교수는 벨 연구소를 거치고 미국에서 양자컴퓨터 기업을 창립한 양자 물리학 분야 권위자로 알려져 있다. 유정하 책임연구원은 유럽연합(EU) 핵융합 실증로 기술 개발에 참여한 핵융합 분야 전문가다.최정환 선임연구원은 초고속 반도체 연구자고 김유수 박사는 물질 표면에서의 화학작용을 연구하는 한국인 최초 이화학연구소 종신연구원으로서 도쿄공대·규슈대 등 일본 주요 대학 연계교수를 겸임하고 있다.조남준 교수는 미 스탠퍼드대에서 재료공학 전공 후 의대 박사후 과정을 거친 바이오 신소재 분야 석학이다. 싱가포르·매사추세츠공대(MIT) 공동연구기술원 연구책임자를 역임한 바 있다.한국 위원으로는 박남규 성균관대 교수, 조규진 서울대 교수, 김형하 한국표준과학연구원 책임연구원 등 3명의 석학이 참여했다. 박 교수는 미 국립재생에너지연구소와 한국과학기술연구원(KIST) 등에서 책임연구원을 거친 신재생 에너지 분야 석학이다. 독일·스위스 등 해외 연구진과 태양전지 등의 공동연구를 통해 영국 랭크상을 받은 이력이 있다.조 교수는 미국 국방성(DARPA)과 공군연구소 연구과제에 참여한 로봇공학 분야 전문가다. 김 책임연구원은 유럽연구위원회(ERC) 평가위원을 역임하면서 해외 연구현장의 R&D 관리·지원 경험을 쌓았으며 국가과학기술자문회의 기초기반 전문위원장을 지냈다.이날 회의에서 위원들은 주요국 연구개발제도를 공유하며 주요 정부 R&D 제도 혁신 방안을 다각도로 논의했다. 특히 글로벌 공동협력 촉진을 위해 해외 우수 연구기관이 국가 R&D에 주관·공동연구기관으로 직접 참여하는 방안, 연구관리 전문기관 사업관리 역량 강화 방안과 R&D 사업 평가제도 개선방안 등에도 토론이 이뤄졌다.과기정통부는 이번 자문위를 시작으로 향후 정기적으로 회의를 열어 주요 R&D 혁신 이슈를 논의할 예정이다. 특히 연구자산 보호. 국제공동연구 촉진 방안, R&D 평가체계 등에 관해 위원들에게 지속적인 자문을 구해나갈 계획이다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012071820?sid=105"
    },
    {
        "title": "SKT, 국제 무대에 6G 네트워크 진화 방향 제시",
        "date": "2023.09.06",
        "main": "6차 아이온 글로벌 포럼서 6G 진화 방향 기조연설6G 유선망 대비 차세대 기술 개발·검증 결과도 발표\n\n\n\n[서울=뉴시스]SK텔레콤은 5~7일 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 6G 핵심 요구사항과 진화 방향을 담은 SK텔레콤 6G 백서와 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다. 사진은 류탁기 SK텔레콤 인프라 기술담당이 5일 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하는 모습. (사진=SK텔레콤 제공)[서울=뉴시스]윤현성 기자 = SK텔레콤이 국제 무대에서 6G(6세대 이동통신) 초기 생태계 구축을 위해 그리고 있는 청사진을 선보였다. 국내 통신사 최초로 발간한 6G 백서와 향후 6G 시대에 활용될 신기술 등을 소개했다.SK텔레콤은 글로벌 차세대 통신 표준 협의체 아이온(IOWN) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SKT는 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 6G 핵심 요구사항과 진화 방향을 담은 SK텔레콤 6G 백서와 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.아이온 글로벌 포럼은 전체회의를 매년 2회 개최한다. SK텔레콤은 국내 통신 사업자 중 유일하게 2022년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SK텔레콤은 이번 아이온 글로벌 포럼의 전체회의에서 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개했다. 특히 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표해 참석자들의 많은 주목을 받았다.또한 SK텔레콤은 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SK텔레콤이 제안했던 내용이며, 노키아·HFR과 함께 검증을 수행했다.SK텔레콤은 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 1/3 수준으로 감소시키는 결과를 얻었다고 공개했다. 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 방침이다. SK텔레콤은 아이온 외에도 O-RAN 얼라이언스, NGMN, 3GPP, ITU 등 여러 글로벌 표준화 단체 및 포럼에 활동 중이다. 특히 NGMN에 국내 통신 사업자 중 유일하게 참여해 6G 기술 백서를 발간하고, O-RAN 얼라이언스의 6G 연구그룹인 nGRG 산하 요구사항 연구반(RS-01)의 공동의장을 맡는 등 6G 초기 생태계 조성 활동에 앞장서고 있다.류탁기 SK텔레콤 인프라 기술담당은 \"SK텔레콤은 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다\"며 \"앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012071941?sid=105"
    },
    {
        "title": "LGU+, 현대모비스·오비고와 차량용 앱 서비스 기업에 2억원 개발비 지원",
        "date": "2023.09.06",
        "main": "인비저블아이디어 윤언식 (앞줄 오른쪽부터) 대표, 오토피디아 김병근 대표, LG유플러스 최택진 기업부문장, 베스텔라랩 박희수 이사가 기념촬영을 하고 있다. LG유플러스 제공    LG유플러스는 지난 5월부터 3개월여간 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고, 총 2억원의 개발비를 지원했다고 6일 밝혔다. 이번 공모전에서는 실내 주차장 내비게이션 서비스 '워치마일'을 운영하는 스마트시티·자율주행 V2I 솔루션 전문기업 '베스텔라랩'이 대상을 차지했다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 올해부터 공동 개최한 행사다. LG유플러스는 영상, 여행, 게임, 금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여됐다.  대상을 수상한 베스텔라랩은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 워치마일을 개발, 운영하고 있다. 워치마일은 지능형 AI CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 도입해 활용하고 있다. 베스텔라랩은 LG유플러스의 지원을 발판삼아 본격적인 해외 진출을 모색한다는 방침이다.우수상을 수상한 '오토피디아'는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 일대일 실시간 상담을 진행하고, 차량 문제에 대한 원인을 분석해 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼이다.'스루' 운영사 '인비저블아이디어'도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는, 운전자의 스마트한 주문을 지원하는 서비스다. 인비저블아이디어는 스루를 차량용 앱 서비스로 출시할 계획이다.최택진 LG유플러스 기업부문장(부사장)은 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823543?sid=105"
    },
    {
        "title": "SKT, 글로벌 포럼서 6G 청사진 제시...“기술 개발 선도”",
        "date": "2023.09.06",
        "main": "아이온 글로벌 포럼서 기조 연설차세대 모바일 프론트홀 기술 발표[이데일리 전선형 기자] SK텔레콤(017670)은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN, Innovative Optical & Wireless Network) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.\n\n\n\n류탁기 SK텔레콤 인프라 기술담당이 5일, 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하고 있다. )사진=SK텔레콤)SK텔레콤은 9월 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 △6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 △6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐으며, NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.아이온 글로벌 포럼은 매년 2회의 전체회의를 열고 있으며, SKT는 국내 통신 사업자 중 유일하게 2022년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SK텔레콤은 이번 아이온 글로벌 포럼의 전체회의에서 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표해 참석자들의 많은 주목을 받았다.또한 SK텔레콤은  5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SKT가 제안했던 내용이며, 노키아·HFR과 함께 검증을 수행했다.SK텔레콤은 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 3분의 1 수준으로 감소시키는 결과를 얻었다고 공개했으며, 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증하겠다고 밝혔다.SK텔레콤은 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표하는 등 다양한 활동을 진행한바 있다.SK텔레콤은 아이온 외에도 O-RAN 얼라이언스, NGMN(Next Generation Mobile Networks), 3GPP, ITU 등 여러 글로벌 표준화 단체 및 포럼에 활동 중으로 특히, NGMN에 국내 통신 사업자 중 유일하게 참여해 6G 기술 백서를 발간하고, O-RAN 얼라이언스의 6G 연구그룹인 nGRG 산하 요구사항 연구반(RS-01)의 공동의장을 맡는 등 6G 초기 생태계 조성 활동에 앞장서고 있다. 또한 국내 통신사 최초로 ‘6G 백서’를 발간하는 등 6G 미래 네트워크 준비를 추진 중이다.류탁기 SK텔레콤 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며 “앞으로도 글로벌 통신사/제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다“고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005568139?sid=105"
    },
    {
        "title": "슈퍼캣 펑크랜드, 최단기간 매출 5억원 게임 등장",
        "date": "2023.09.06",
        "main": "8월, 펑크랜드 역대 최대 월매출 기록슈퍼캣(대표 김영을)은 인디 게임 플랫폼 ‘펑크랜드(PUNKLAND)’에서 활동하는 개발자의 개발 편의 향상에 주력한 결과 최단기간에 매출 5억원을 돌파하는 게임이 등장하는 등 긍정적인 지표가 나타나고 있다고 6일 밝혔다.펑크랜드는 지난 1월 사용자들의 의견을 수렴해 개발 편의 향상과 수익 창출 집중을 위한 전면 리뉴얼을 진행한 바 있다. 개발툴, 게임 프레임, 사용자환경(UI)을 개편해 사용성을 높였고, 자동 완성, 오타 감지, 툴팁 표시 등 스크립트 기반 플러그인을 도입해 개발자 편의성과 생산성을 강화했다.이후로도 개발 편의 제고를 위한 업데이트를 지속해 플랫폼 내 개발자들의 만족도가 높아지고 있다. 지난 8월에는 펑크랜드 게임 개발자가 개발에만 집중해 빠르게 수익을 창출할 수 있도록 ‘AI 이미지 생성기’를 무료로 도입해 게임 개발자들의 아트 리소스 즉각 수급을 가능케 했다.\n\n\n\n슈퍼캣 펑크랜드 PR 이미지사운드 콘텐츠 제작 기업 ‘창조공작소’와 게임 제작에 필요한 사운드 리소스를 펑크랜드에 수급하는 협약을 진행해 펑크랜드 내 게임 개발자들이 게임 제작에 필요한 배경음악과 효과음 등의 사운드 리소스를 펑크랜드 리소스 마켓에서 편리하게 만나볼 수 있게 됐다.이러한 노력의 결실로 1인 게임 개발자 '33게임즈(33games)'가 지난 7월 선보인 신작 RPG '닥사RPG: 파밍용사키우기'가 정식 서비스 50일 만에 매출 5억원을 달성하는 쾌거를 보였다. 이는 역대 최단기간 최고 매출액이다.개발자가 게임 개발에만 집중할 수 있는 환경이 조성되고 높은 수익을 창출하는 게임들이 지속해 출현함에 따라 펑크랜드 플랫폼도 동반 성장 중이다. 펑크랜드는 지난 8월 매출 기준, 역대 최대 월 매출을 3년 만에 경신했다. 또, 지금까지 개발자에게 지급한 누적 정산금은 50억원을 훌쩍 넘어섰다.하영민 펑크랜드 팀 리더는 “펑크랜드가 N잡이 가능한 노코딩 게임 개발 플랫폼으로 알려지며 신규 개발자가 유입되고, 이에 따라 다양한 게임이 출시되는 선순환 구조가 만들어지고 있다”며 “앞으로 개발 편의를 향상할 수 있는 AI 기술 기반의 업데이트를 지속해 펑크랜드 생태계 발전을 위한 노력을 아끼지 않을 예정”이라고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304164?sid=105"
    },
    {
        "title": "SKT, 무색 페트병 수거기에 배출하면 '포인트'…현금 전환 가능",
        "date": "2023.09.06",
        "main": "인천시 부평구·한국환경공단과 무색 페트병 분리배출 사업1개당 10원…kg 당(누적기준) 100원 탄소중립 포인트\n\n\n\n[서울=뉴시스] SK텔레콤이 다회용 컵 사용 문화 확산 프로젝트 '해피해빗'을 자원순환 영역으로 확대해 '탈탄소 전환'에 기여한다는 계획이다. (사진=SKT 제공) *재판매 및 DB 금지[서울=뉴시스] 심지혜 기자 = SK텔레콤은 다회용 컵 사회 문화 확산 프로젝트 '해피해빗' 적용 대상을 무색 페트병, 고품질 재활용품 수거 등 재활용 분야로 확장한다고 6일 밝혔다. 이를 위해 해피해빗 앱에 리사이클 포인트 기능을 추가했다. 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 또 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 제공한다. SK텔레콤은 인천광역시 부평구, 한국환경공단, 무인 수거기 스타트업과 함께 ‘시민이 만들어가는 자원순환 실천마을’ 상생협약을 맺고, 부평구 내 주민공동이용시설에 무색 페트병 무인 수거기를 설치해 무색 페트병 분리배출 기반을 갖췄다.주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납하면 1개당 10원의 보상 포인트와 kg 당(누적기준) 100원의 탄소중립포인트를 제공한다.포인트 적립 현황은 해피해빗 앱에서 확인할 수 있다. 이는 현금 또는 OK캐쉬백으로 전환하는 것도 가능하다. SK텔레콤은 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용할 계획이다. 또 리사이클 포인트를 유가(有價) 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대해 이용자가 해피해빗 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 할 예정이다.아울러 해피해빗 프로젝트에 다회용기 서비스를 추가해 국립공원 야영장 등에서 일회용품 쓰레기 배출을 줄이는 데에도 동참하고 있다.이준호 SK텔레콤 ESG추진담당은 \"지속가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여하여 시너지를 낼 수 있는 생태계가 필요하다\"며 \"SK텔레콤은 해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획\"이라고 말했다．",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012071977?sid=105"
    },
    {
        "title": "확 바뀐 아이폰15·얇아진 中 아너…글로벌 '폰' 대전 열린다",
        "date": "2023.09.06",
        "main": "아너·애플 9월·구글10월 신제품 출시\"삼성전자, 스마트폰 왕좌 내려 놓을 듯\"\n\n\n\n아이폰15 시리즈 예상 이미지.ⓒ폰아레나 홈페이지[데일리안 = 남궁경 기자] 올해 하반기 스마트폰 대전의 서막이 열린다. 삼성전자에 이어 애플·구글·아너 등 글로벌 업체들이 일제히 프리미엄 스마트폰을 내놓는다.6일 관련 업계에 따르면, 올해 하반기 프리미엄 스마트폰을 출시하는 곳은 애플, 구글, 중국 스마트폰 제조사 아너다. 이들은 신규 플래그십 라인업 또는 폴더블폰을 공개한다.애플은 오는 13일(한국시간) 오전 2시 아이폰15 시리즈를 공개한다. 전 시리즈에 '노치'가 아닌 '다이내믹 아일랜드'가 채택되고 안드로이드 스마트폰과 같은 USB-C형 충전 단자를 탑재한다. 또 배터리·카메라 기능 등이 전작보다 크게 개선된다. 제품의 변화가 많은 만큼, 출고가도 전작 대비 최대 200달러 비싸질 것으로 업계는 추정하고 있다.일각에서는 애플이 이번 아이폰15 시리즈부터 '울트라'모델을 추가할 것으로 전망하고 있다. 지난 2일(현지 시각) 해외 팁스터(정보 유출자) 마진 부(Majin Bu)는 X(옛 트위터) 계정에 \"애플이 프로맥스와 함께 울트라를 공개할 수 있다\"며 \"울트라는 프로맥스와 다른 모델로, 올해 프로맥스가 가장 좋은 모델이 아닐 것\"이라 밝혔다. 그에 따르면, 아이폰15 울트라는 8GB 램과 최대 2TB의 메모리, 더 나은 카메라 기능을 갖춘다. 또 가격은 프로맥스보다 100달러 더 비쌀 수 있다.구글은 애플 제품 출시 이후인 10월 4일 미국 뉴욕에서 연례 가을 이벤트를 열고 '구글픽셀8시리즈'를 선보인다. 이날 행사에서 공개될 제품명은 밝혀지지 않았다. 다만 구글이 그동안 가을 행사를 통해 하드웨어 제품을 공개해 온 만큼, 업계에서는 구글이 '구글 픽셀8시리즈'와 스마트 워치 '픽셀 워치2'를 공개할 것으로 내다보고 있다.IT전문매체 등 외신에 따르면, 픽셀8는 6.31인치에서 6.17인치, 픽셀8 프로의 화면은 6.71인치에서 6.7인치로 전작보다 소폭 줄어든다. 최대 주사율은 90㎐에서 120㎐로 커진다. 카메라의 경우 메인 카메라 센서가 더 커지고, 1200만 화소 초광각 카메라의 센서 성능이 개선된다. 픽셀8 시리즈는 AP(앱 프로세서)로 구글 '텐서 G3' 칩이 탑재된다. 픽셀 워치2의 경우 새로운 스냅드래곤 W5 칩이 들어가며 배터리 수명이 개선될 것으로 보인다. 다만 구글 스마트폰이 국내 출시된 적이 없어 이번 제품 역시 미출시할 가능성이 높다.\n\n\n\n아너 '매직V2'.ⓒ데일리안 조인영 기자화웨이에서 분사한 스마트폰·태블릿 제조 업체 아너(HONOR)는 최근 신규 폴더블폰 '매직 V2'을 공개했다. 중국 시장 선출시된 매직 V2는 삼성전자 갤럭시Z폴드 시리즈와 동일한 외형을 지녔지만, 갤럭시Z폴드 시리즈보다 얇은 게 특징이다. 두께는 펼쳤을 때 4.7mm, 닫았을 때 9.9mm이며 무게는 231g로 삼성갤럭시 Z폴드5(253g), 갤럭시S23울트라(233g)와 견줘 가볍다. 애플리케이션 프로세서(AP)는 삼성 갤럭시 S23 시리즈와 마찬가지로 퀄컴의 스냅드래곤8 2세대가 탑재됐다.업계에서는 이번 프리미엄 신제품 출시가 글로벌 시장 점유율 변화를 불러올 것으로 전망하고 있다.애플 전문가로 알려진 궈밍치 대만 TF 인터내셔널 증권 애널리스트는 \"애플이 올해와 내년 세계 최대 스마트폰 브랜드가 될 것\"이라 전망했다. 그는 삼성전자의 올해 스마트폰 출하량이 2억2000만대로 감소하고, 애플이 하반기 아이폰 주문량을 유지한다면 2억 2000만~2억2500만대의 출하량을 기록, 삼성전자를 넘어설 것이라 분석했다.시장조사기관 카운터포인트리서치도 지난달 올해 애플이 삼성전자를 제치고 처음으로 전 세계 스마트폰 출하량 1위에 오를 것이라 내다봤다. 이들은 “9월 출시 예정인 아이폰15의 인기와 비핵심 아이폰 시장의 성장이 애플의 출하량이 삼성을 넘어설지 결정할 것”이라 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002746309?sid=105"
    },
    {
        "title": "LGU+, 현대모비스·오비고와 모빌리티 혁신 기업에 2억원 지원",
        "date": "2023.09.06",
        "main": "'차량용 앱 서비스 공모전' 개최…'베스텔라랩' 대상 선정LG유플러스(대표 황현식)는 지난 5월부터 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고 총 2억원의 개발비를 지원했다고 6일 밝혔다.\n\n\n\n(앞줄 오른쪽부터) 윤언식 인비저블아이디어 대표, 김병근 오토피디아 대표, 최택진 LG유플러스 기업부문장, 박희수 베스텔라랩 이사가 기념촬영을 하고 있다. [사진=LGU+]이번 공모전에서는 실내 주차장 내비게이션 서비스 '워치마일'을 운영하는 스마트시티·자율주행 V2I 솔루션 전문기업 '베스텔라랩'이 대상을 차지했다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다. 새로운 아이디어를 보유한 중소기업과 파트너십을 구축함으로써 커넥티드카 특화 서비스 선도사업자로 자리매김하기 위해 올해부터 개최됐다.LG유플러스는 △영상 △여행 △게임 △금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 평가를 거쳐 3개 기업이 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여됐다.대상을 수상한 베스텔라랩(대표 정상수)은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 '워치마일'을 개발, 운영하고 있다. 워치마일은 지능형 AI CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스로, 운전자가 주차에 소요하는 시간을 70% 이상 단축시키는 것으로 알려져 있다.인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 선제적으로 도입해 활용하고 있으며, 베스텔라랩은 LG유플러스의 지원을 발판삼아 본격적인 해외 진출을 모색한다는 방침이다.이어 우수상은 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있는 '오토피디아(대표 김병근)', 운전자가 일반 카페·음식점도 드라이브스루처럼 이용할 수 있도록 한 서비스 '스루' 운영사 '인비저블아이디어(대표 윤언식)'가 차지했다.최택진 LG유플러스 기업부문장(부사장)은 \"이번 공모전은 철저히 고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다\"면서 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 것을 지원해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770800?sid=105"
    },
    {
        "title": "[과학]구강 3D 스캐닝 손쉽게…KAIST, 휴대형 '라이트필드' 카메라 개발",
        "date": "2023.09.06",
        "main": "고체 잠입마이크로렌즈 어레이, 구강 스캐너와 구강 모형우리 연구진이 치아나 구상조직 형태를 치과 치료 등을 위해 간편하게 3차원(3D) 스캐닝하는 기술을 개발했다.한국과학기술원(KAIST·총장 이광형)은 정기훈 바이오 및 뇌공학과 교수팀이 3D 구강 스캐닝에 적합한 휴대형 라이트필드 카메라를 개발했다고 6일 밝혔다.기존 구강 스캐너는 크고 정확도는 낮아 사용 빈도가 낮다. 실용성을 더하려면 소형화와 손움직임에 따른 동작 잡음 개선 등이 필요하다.이에 연구팀은 주 렌즈, 고체 잠입 마이크로렌즈 어레이(미세렌즈 배열 광학 소자), 이미지센서 등을 이용해 동작잡음이 없는 초소형 고심도 라이트필드 카메라를 설계·제작했다.빛 세기만 기록하는 일반 카메라와 달리 라이트필드 카메라는 마이크로렌즈 어레이를 이미지 센서 앞에 배치해 빛의 방향을 구분한다. 한 번 촬영으로 3D 광학이미지를 획득할 수 있고, 구조도 간단해 초소형 제작이 가능하다.이번 성과 핵심아이디어는 저굴절률 고분자 코팅으로 마이크로 렌즈 초점거리를 향상한 고체 잠입 마이크로렌즈다. 제작한 라이트필드 카메라는 피사계 심도가 높아 손떨림에도 둔감하고, 한번 촬영으로 더 많은 3D 영상정보를 쉽게 획득할 수 있다.연구팀은 이렇게 라이트필드 카메라 기반 구강 스캐너 구현해 휴대 촬영으로 손동작 잡음 없이 구강 모형 3D 재구성 영상 획득에 성공했다.고대비 이미지를 획득해 높은 3D 재구성 정확도를 보였다. 고정확도 3D 구강 스캐닝이 가능함을 확인했다.정기훈 교수는 “개발 라이트필드 카메라는 구강 스캐닝 뿐만 아니라 생체 내 3D 이미징을 위한 새로운 플랫폼으로 활용될 전망”이라며 “내시경·현미경 등 다양한 바이오·의료분야, 3D 산업용 검사장비에 활용하게 될 것”이라고 설명했다.권재명 KAIST 바이오 및 뇌공학과 박사과정 학생이 주도한 이번 연구 결과는 국제학술지 'APL 바이오엔지니어링'에 게재됐다.이번 연구는 과학기술정보통신부 및 바텍 지원을 받아 수행했고, 마이크로픽스(연구실 창업)에서 기술사업화를 진행 중이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132926?sid=105"
    },
    {
        "title": "카카오, ‘소상공인 지원 통합 사이트’ 오픈",
        "date": "2023.09.06",
        "main": "카카오 제공        카카오가 전통시장 상인과 소상공인의 디지털 전환을 지원하는 소상공인 지원 통합 사이트를 오픈했다고 6일 밝혔다.카카오는 해당 사이트를 통해 소상공인에게 제공된 지원금을 사업에 실제로 적용할 수 있도록 사용 가이드 및 꿀팁 등 다양한 교육 프로그램을 제공하고, 사업의 유형에 맞는 비즈니스 성장 로드맵도 소개한다.소상공인들은 카카오와 카카오 공동체에서 운영 중인 다양한 중소상공인 대상 서비스 및 지원 혜택 등을 한 곳에서 볼 수 있다.이외에도 카카오는 카카오 비즈니스 도구를 활용해 성과를 거둔 중소 파트너사들의 사례 및 노하우 등을 담은 ‘소신상인 성장스토리’ 영상도 사이트를 통해 소개한다. 오는 9월 25일에는 중소상공인들이 카카오톡 채널을 쉽게 이해하고 효과적으로 사용할 수 있는 교육 콘텐츠인 ‘채널 사용 가이드’ 튜토리얼 영상도 공개할 예정이다.박윤석 카카오 소상공인지원 실장은 “카카오가 제공하는 지원 혜택이 궁금하거나 지원을 어떻게 활용해야 효과적일지 궁금한 소상공인들이라면 언제든 손쉽게 통합된 정보를 확인할 수 있도록 전용 사이트를 오픈했다”며 ”상인들의 디지털 전환을 도와 상인과 고객이 카카오톡 채널을 통해 더 긴밀하게 소통하며 단골을 만들어 사업에 실질적인 도움이 될 수 있도록 노력하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929733?sid=105"
    },
    {
        "title": "암호화된 데이터를 그대로… 해킹 원천차단",
        "date": "2023.09.06",
        "main": "ETRI, 동형암호 고속연산 칩기술 개발 \n\n\n\n한국전자통신연구원(ETRI) 연구진이 암호화된 데이터를 재식별 절차없이 사용하는 동형암호 고속연산 칩을 개발했다. ETRI 제공[파이낸셜뉴스] 한국전자통신연구원(ETRI) 연구진이 암호화된 데이터를 서로 주고 받으며 재식별 절차를 거치지 않고 고속으로 사용할 수 있는 전용 처리칩을 개발했다고 6일 밝혔다.   이 동형암호 고속연산 칩기술은 기존 암호방식을 대체해 사생활을 보장하면서 머신러닝 등에 적용할 수 있고 양자컴퓨터 해킹도 견딜 수 있다. 또한 클라우드 데이터 센터 서버나 인공지능 반도체(SoC) 등에도 활용할 수 있다.   이 기술은 네이버, ㈜네오와인, ㈜티맥스티베로, 성균관대, 포항공대, 인하대와 함께 공동개발했다. 이번 연구를 통해 칩 핵심기술 검증용 MPW 시제품, SW 14건, 국내외 특허 21건 출원, 논문 8편 등 성과를 냈다.   연구진은 향후 클라우드 컴퓨팅 서비스 회사나 데이터베이스 관리시스템(DBMS) 기업, 팹리스 기업, 서버 탑재 동형암호 가속기 개발사, 마이데이터 프라이버시 보장 서비스 기업, 공공 및 국방 등 민감 데이터 활용 사업화 기업 등에 기술이전할 계획이다.   기존 암호 기술은 암호화된 데이터를 바로 연산할 수 없었다. 비밀 키를 사용, 데이터를 복호화해 원래의 정보로 바꾼 뒤 다시 암호화해서 전달해야만 했다. 이때 비밀키는 물론 원래의 정보가 노출될 수밖에 없다.   연구진이 개발한 완전동형암호 하드웨어 연산 가속기 칩 핵심기술은 정보를 암호화하면 암호문이 수천 비트의 계수를 갖는 수만 차수 이상의 다항식들로 표현되는 동형암호의 고유한 특성에 적합한 전용 하드웨어 연산 처리 장치이다.   따라서 데이터가 암호화된 상태, 즉 고차 다항식 간에 덧셈, 뺄셈, 곱셈, 나눗셈 등 연산을 빠르게 처리한다. 암호화된 데이터를 바로 연산하고 그 결과값만 암호를 풀어서 데이터를 볼 수 있게 되는 원리다. 아무도 원래의 데이터를 볼 수 없어서 데이터 프라이버시가 확실히 보장된다.    \n\n\n\n한국전자통신연구원(ETRI) 연구진이 동형암호 연산 가속 칩 기술에 관해 의견을 나누고 있다. ETRI 제공향후 동형암호 SoC를 탑재해 동형암호가 적용된 동영상을 동형암호가 적용된 인공지능 모델로 실시간 수준으로 추론할 수 있는 완전동형암호 하드웨어 가속기로 확장한 플랫폼까지 개발할 예정이다.   이 기술이 개발됨으로써 향후 동형암호 가속기 전용 칩 및 소프트웨어 개발 플랫폼 관련 연구에도 탄력이 붙을 전망이다. 연구진은 이 기술이 개발 완료되면 △완전동형암호 HW 가속기 칩셋 △프라이버시 보장 데이터 서버에 내장되는 가속기 △동형암호 라이브러리, 인공지능 등에 활용할 응용 SW 등이 주요 성과가 될 것이라고 설명했다.   ETRI 박성천 보안SoC융합연구실장은 \"유망기술로 손꼽히던 동형암호 고속연산 칩 핵심기술을 연구해 동형암호의 실용화를 앞당길 수 있는 계기를 마련했다\"고 말했다. #데이터 #ETRI #암호 #양자 #전자통신연구원 #연산처리",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005068034?sid=105"
    },
    {
        "title": "ETRI, 동형암호 고속연산 칩기술 확보",
        "date": "2023.09.06",
        "main": "기존 암호 대체 기술 확보, 동형암호 연산 속도 대폭 높여복호화 不要·안전성 보장, 국방·공공·의료·금융·산업에 적용\n\n\n\nETRI 연구진이 동형암호 연산 가속 칩 기술에 관하여 의견을 교환하고 있다. 사진제공=ETRI[서울경제] 국내 연구진이 기존 암호방식을 대체할 수 있는 기술을 확보하는데 성공했다. 데이터를 보낼 때 암호화해서 보내고 데이터를 사용할 때 다시 암호를 풀어서 계산하던 것에서 암호를 풀 필요없이 바로 계산하는 기술을 개발했다. 즉 재식별 절차 없이도 암호데이터 그대로 안전하게 데이터를 주고받고 고속으로 계산할 수 있는 전용 처리 장치 기술을 개발했다.한국전자통신연구원(ETRI)은 수도권연구센터 보안SoC융합연구실 연구진이 데이터를 암호화한 상태로 사생활을 보장하면서 머신러닝 등에 적용할 수 있고 양자컴퓨터 해킹도 견딜 수 있는 성능을 지닌 완전동형암호 연산 가속기 칩을 개발했다고 6일 밝혔다.연구진은 이 기술이 상용화되면 클라우드 데이터 센터 서버에 장착될 수 있고 개인정보 보장이 가능한 인공지능 반도체(SoC) 등에도 활용할 수 있을 것으로 보고 있다.이 기술을 개발하게됨으로써 향후 동형암호 가속기 전용 칩 및 소프트웨어 개발 플랫폼 관련 연구에도 탄력이 붙을 전망이다. 이를 통해 국방, 공공, 의료, 금융, 산업 등 보안과 통계 및 인공지능 응용이 동시에 요구되는 곳에서 데이터를 암호화된 상태로 다양한 융합 서비스에 직접 적용이 가능케 될 것으로 보인다.완전동형암호 기술은 암호화된 데이터를 추가로 복호화(재식별화) 등 과정없이 그대로 처리할 수 있다는 장점이 있다. 이에 따라 차세대 암호 기술로 불리면서 양자 컴퓨팅에서 암호가 깨지지 않는 내성 암호의 성질도 있어 안전성이 크게 보장된다. 기존 암호 기술은 암호화된 데이터를 바로 연산할 수 없었다. 비밀 키를 사용, 데이터를 복호화해 원래의 정보로 바꾼 뒤 다시 암호화해서 전달해야만 했다. 이 경우 비밀키는 물론 원래의 정보가 노출될 수밖에 없는 한계가 있었다. 따라서 민감 정보를 담고 있는 데이터를 연산 처리하는 용도로는 적합하지 않았다.ETRI가 개발한 완전동형암호 하드웨어 연산 가속기 칩 핵심기술은 정보를 암호화하면 암호문이 수천 비트(bit)의 계수를 갖는 수만 차수 이상의 다항식들로 표현되는 동형암호의 고유한 특성에 적합한 전용 하드웨어 연산 처리 장치이다.따라서 데이터가 암호화된 상태, 즉 고차 다항식 간에 덧셈, 뺄셈, 곱셈, 나눗셈 등 연산을 빠르게 처리한다. 암호화된 데이터를 바로 연산하고 그 결괏값만 암호를 풀어서 데이터를 볼 수 있게 되는 원리다. 아무도 원래의 데이터를 볼 수 없어서 데이터 프라이버시가 확실히 보장된다.데이터를 암호문으로 만들면 수천 비트 정도로 큰 크기의 데이터를 수만 개 갖는 다항식으로 바뀌게 되어 계산량이 기하급수적으로 증가한다. 따라서 64비트 수준의 데이터를 처리하는 중앙처리장치(CPU)나 그래픽처리장치(GPU)로 계산하기에는 구조도 적합하지 않고 시간도 많이 소요되어 동형암호를 활용하는데 어려웠다.따라서 연구진이 개발한 칩 기술은 그동안의 문제점을 해결해서 동형암호를 활용할 수 있도록 동형암호 특성을 반영한 동형처리유닛(HPU·Homomorphic Processing Unit)의 핵심기술을 개발한 셈이다.연구진은 이번 개발한 칩 핵심기술을 바탕으로 향후 동형암호 전용 시스템온칩(SoC)을 구현해서 실용화할 계획이다. 아울러 다양한 동형암호 알고리즘의 호환성을 제공하면서도 원하는 암호 강도를 조절할 수 있는 등의 조건을 만족시키기 위한 연구를 계속 이어갈 예정이다.또한, 암호문의 산술연산 워드의 크기와 다항식의 차수가 달라도 간단한 설정을 통해 하나의 칩에서 유연하게 고속으로 연산할 수 있고 다양한 알고리즘 호환성과 가변 워드·차수를 지원하는 PIM PIM(Processor in Memory) 메모리 내에 연산처리 장치가 내장된 반도체 구조로 인공지능반도체에 주로 적용됨구조의 HPU 칩도 구현키로 했다. 향후 동형암호 SoC를 탑재하여 동형암호가 적용된 동영상을 동형암호가 적용된 인공지능 모델로 실시간 수준으로 추론할 수 있는 완전동형암호 하드웨어 가속기로 확장한 플랫폼까지 개발할 계획이다.ETRI는 향후 본 기술이 개발되면 △완전동형암호 HW 가속기 칩셋 △프라이버시 보장 데이터 서버에 내장되는 가속기 △동형암호 라이브러리, 인공지능 등에 활용할 응용 SW 등이 주요 성과가 될 것이라고 밝혔다.연구진은 ETRI가 원천기술 ‘동형암호의 HW고속처리 요소기술’과 ‘암호 데이터베이스 질의응답 기술’ 등을 보유하고 있어서 이번 기술을 개발할 수 있었다고 설명했다.ETRI 박성천 보안SoC융합연구실장은 “유망기술로 손꼽히던 동형암호 고속연산 칩 핵심기술을 연구해 동형암호의 실용화를 앞당길 수 있는 계기를 마련한 데 큰 의미가 있다”며 “이 기술로 세계적인 수준의 성능을 개발하고 사업화해 우리나라가 신 보안기술을 선도하는 데 더욱 노력하겠다”고 말했다.연구진은 향후 기술 개발을 통해 클라우드 컴퓨팅 서비스 회사나 데이터베이스 관리시스템(DBMS) 기업, 팹리스 기업, 서버 탑재 동형암호 가속기 개발사, 마이데이터 프라이버시 보장 서비스 기업, 공공 및 국방 등 민감 데이터 활용 사업화 기업 등에 기술이전 할 계획이다.ETRI는 이번 연구를 통해 칩 핵심기술 검증용 MPW MPW : Multi-Project Wafer로 웨이퍼 한 장에 최대 4개 프로젝트의 칩설계물을 올리는 것시제품, SW 14건, 국내외 특허 21건 출원, 논문 8편 등 성과를 냈다.ETRI 수도권연구센터는 가속기 칩 개발에 필요한 보안 분야 주문형반도체(ASIC), 시스템반도체(SoC), 지능형 디바이스 개발 등의 기술 개발 및 기반 역량 또한 보유하고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234765?sid=105"
    },
    {
        "title": "SKT, 글로벌 포럼서 '6G 진화 방향' 소개",
        "date": "2023.09.06",
        "main": "차세대 모바일 프론트홀 기술 개발·검증 결과도 발표\n\n\n\n류탁기 SK텔레콤 인프라 기술담당이 지난 5일(현지시간) 독일 뮌헨에서 열린 아이온 글로벌 포럼 정기 6차 멤버 회의에 참석해 6G를 소개하고 있다.ⓒSKT[데일리안 = 남궁경 기자] SK텔레콤은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SK텔레콤은 오는 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 ▲6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.아이온 글로벌 포럼은 6G 유선망·데이터 센터 중심 차세대 통신 기술 연구 개발·표준 정립을 목적으로 2020년 1월에 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.아이온 글로벌 포럼은 매년 2회의 전체회의를 열고 있으며, SK텔레콤은 국내 통신 사업자 중 유일하게 2022년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SK텔레콤은 이번 아이온 글로벌 포럼의 전체회의에서 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표해 참석자들의 많은 주목을 받았다.또 5G 진화·6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발·검증 결과도 발표했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SK텔레콤이 제안했던 내용이며, 노키아·HFR과 함께 검증을 수행했다.SK텔레콤은 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 1/3 수준으로 감소시키는 결과를 얻었다고 공개했으며, 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증하겠다고 밝혔다.SK텔레콤은 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표하는 등 다양한 활동을 진행한바 있다.SK텔레콤은 아이온 외에도 O-RAN 얼라이언스, NGMN, 3GPP, ITU 등 여러 글로벌 표준화 단체 및 포럼에 활동 중이다. 특히 NGMN에 국내 통신 사업자 중 유일하게 참여해 6G 기술 백서를 발간하고, O-RAN 얼라이언스의 6G 연구그룹인 nGRG 산하 요구사항 연구반(RS-01)의 공동의장을 맡는 등 6G 초기 생태계 조성 활동에 나서고 있다. 또 국내 통신사 최초로 6G 백서를 발간하기도 했다.류탁기 SK텔레콤 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며 “앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다“고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002746345?sid=105"
    },
    {
        "title": "LGU+, '차량용 앱 공모전' 수상 3개 기업에 2억원 지원",
        "date": "2023.09.06",
        "main": "대상 기업에 1억원, 우수상 기업 2곳 각 5000만원\n\n\n\nLG유플러스는 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고, 최대 1억원의 개발비를 지원했다고 6일 밝혔다. 사진은 (앞줄 오른쪽부터) 윤언식 인비저블아이디어 대표, 김병근 오토피디아 대표, 최택진 LG유플러스 기업부문장, 박희수 베스텔라랩 이사가 기념촬영을 하는 모습. (LG유플러스 제공)(서울=뉴스1) 김기성 기자 = LG유플러스(032640)가 '제1회 차량용 앱 서비스 공모전'에서 대상을 수상한 1개 기업과 우수상 2개 기업에게 총 2억원의 개발비를 지원했다고 6일 밝혔다.LG유플러스는 △영상 △여행 △게임 △금융 등 7개 분야 응모작 중 사업성·창의성·기술성 등을 평가해 3개 기업을 최종 수상자로 선정했다. 대상 기업은 1억원, 우수상 기업 2곳은 각 5000만원을 지원받는다.대상은 지능형 인공지능(AI) 폐쇄회로(CC)TV로 실시간 주차장 점유현황을 파악하고 경로를 안내하는 서비스인 '워치마일' 개발사 '베스텔라랩'이 받았다. 우수상에는 차량 정비 전문가와의 실시간 상담으로 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼 '닥터차'의 운영사인 '오토피디아'가 뽑혔다.일반 카페·음식점을 드라이브스루처럼 이용할 수 있게 고객과 매장을 연결하는 애플리케이션 '스루' 운영사인 '인비저블아이디어'도 우수상을 받았다.최택진 LG유플러스 기업부문장은 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007032034?sid=105"
    },
    {
        "title": "SKT, '해피해빗' 프로젝트 리사이클 영역으로 확장",
        "date": "2023.09.06",
        "main": "SK텔레콤은 다회용 컵 사용 문화 정착에 기여한 자사 대표 친환경 프로젝트 ‘해피해빗’을 자원순환 영역으로 확대해 탈탄소 전환을 본격 가속화하한다.SKT는 6일 제15회 자원순환의 날을 맞아  해피해빗 어플리케이션을 새롭게 고도화해 무색 페트병, 고품질 재활용품 수거 등 재활용 분야로까지 확장하겠다는 계획을 발표했다.해피해빗 앱은 SKT와 사회적기업 행복커넥트가 함께 개발·운영 중인 앱으로 ‘해피해빗’ 캠페인 다회용 컵 사용 보증금을 현금 및 다양한 포인트로 전환하는데 활용된다.이번 계획에 따라 ‘해피해빗’ 앱에 리사이클 포인트 기능을 추가, 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 손쉽게 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 또 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.이번에 리사이클 포인트 기능을 이용하게 되는 인천시 부평구 주민들은 ‘해피해빗’ 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 kg 당(누적기준) 100원의 탄소중립포인트를 받게 된다.주민들은 자신의 ‘해피해빗’ 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고, 현금 또는 OK캐쉬백으로 실시간 전환해 사용할 수 있다.SKT는 앞서 지난 6월 인천광역시 부평구, 한국환경공단, 무인 수거기 스타트업과 함께 ‘시민이 만들어가는 자원순환 실천마을’ 상생협약을 맺고, 부평구 내 주민공동이용시설에 무색 페트병 무인 수거기를 설치해 무색 페트병 분리배출 기반을 갖췄다.부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다. 또 리사이클 포인트를 무색 페트병뿐만 아니라 유가(有價) 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대해 고객이 ‘해피해빗’ 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 할 계획이다.SKT는 ‘해피해빗’ 프로젝트에 다회용기 서비스를 추가해 국립공원 야영장 등에서 일회용품 쓰레기 배출을 줄이는 데에도 기여하고 있다.지난해 11월 국립공원공단과 업무협약을 맺고 치악산 구룡 야영장에서 다회용기 시범 서비스를 시작했으며, 올해 5월에는 설악산 설악동 야영장으로 확대했다. 오는 21일 개장하는 북한산 사기막 야영장에도 다회용기 이용 시범 서비스를 제공한다. 야영장에서 일회용기 사용 절감을 유도해 환경 보전에 기여하자는 취지다.SKT는 시범사업 결과 및 고객 만족도 등을 종합적으로 고려해 향후 전국 국립공원은 물론 지방자치단체나 민간이 운영하는 야영장으로 확대하는 방안도 검토할 계획이다.이준호 SKT ESG추진담당은 \"지속가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여go 시너지를 낼 수 있는 생태계가 필요하다\"며 \"해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005310179?sid=105"
    },
    {
        "title": "SKT, 글로벌 통신표준 협의체서 6G 비전 제시",
        "date": "2023.09.06",
        "main": "[Ⓒ SK텔레콤][디지털데일리 권하영 기자] SK텔레콤(대표 유영상)은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN, Innovative Optical & Wireless Network) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SKT는 9월 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 ▲6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 ▲6G 유선망을 대비한 저전력/고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐으며, NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.아이온 글로벌 포럼은 매년 2회의 전체회의를 열고 있으며, SKT는 국내 통신 사업자 중 유일하게 2022년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SKT는 이번 아이온 글로벌 포럼의 전체회의에서 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표했다.류탁기 SKT 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며, “앞으로도 글로벌 통신사 및 제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다“고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156088?sid=105"
    },
    {
        "title": "LG U+·현대모비스·오비고, 차량용 앱서비스 공모전 '개발비 2억 지원'",
        "date": "2023.09.06",
        "main": "3사 '차량용 앱서비스 공모전'3개 기업에 총 2억원 개발비 지원대상은 ‘워치마일’ 보유 기업 ‘베스텔라랩’모빌리티 혁신을 꿈꾸는 강소기업들이 LG유플러스의 지원을 발판으로 경쟁력을 더욱 강화할 수 있게 됐다. LG유플러스는 지난 5월부터 3개월여간 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고, 총 2억원의 개발비를 지원했다고 6일 밝혔다. \n\n\n\n차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다. LG유플러스는 ▲영상 ▲여행 ▲게임 ▲금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억 원, 우수상 기업 두 곳에는 5000만 원의 상금이 각각 수여됐다.대상의 영광은 '워치마일'(실내 주차장 내비게이션 서비스)을 운영하는 스마트시티·자율주행 V2I 솔루션 전문기업 '베스텔라랩'에게 돌아갔다. 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스를 운영하고 있다. 운전자가 주차에 소요하는 시간을 70% 이상 단축하는 것으로 알려졌다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 선제적으로 도입해 활용하고 있다. 우수상을 차지한 '오토피디아'는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 고객과 직접 일대일 실시간 상담을 진행하고, 차량 문제에 대한 원인을 분석하여 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼이다. '스루' 운영사 '인비저블아이디어'도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는, 운전자의 스마트한 주문을 지원하는 서비스다. 고객이 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문상품을 수령할 수 있다. 최택진 LG유플러스 기업부문장(부사장)은 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005310060?sid=105"
    },
    {
        "title": "올 상반기 세계 스마트폰 시장 10년 만에 '최저'…삼성폰 1위 유지",
        "date": "2023.09.06",
        "main": "삼성 갤럭시S23 출시 효과로 점유율 1위애플 시장 점유율 2위...아이폰15 흥행 촉각\n\n\n\n갤럭시S23시리즈. ⓒ삼성전자[데일리안 = 남궁경 기자] 전세계 스마트폰 시장이 유례없는 침체기를 겪고 있는 가운데, 삼성전자가 올해 2분기 시장 점유율 1위 자리를 유지했다.6일 대만 시장조사기관 트렌드포스에 따르면, 올해 2분기 전 세계 스마트폰 출하량은 2억 7200만대로 전 분기 대비 6.6% 감소했다. 상반기 기준으로는 5억2200만대로 전년 동기 대비 13.3% 떨어졌다. 상반기 기준 10년 만에 최저치다.트렌드포스는 \"중국 스마트폰 시장 수요가 회복되지 않았고, 신흥 시장인 인도 시장가 거주 인구에 비해 수요가 저조했다\"고 분석했다. 또 \"전세계 경기 침체로 인해 소비자들이 스마트폰에 지갑을 열지 않았고 이로 인해 스마트폰 제조사들의 상반기 생산량이 크게 감소했다\"고 설명했다.업체 별로 살펴보면 삼성전자는 올해 2분기 5390만대의 스마트폰을 출하하며 점유율 1위(19.8%)를 기록했다. 다만 출하량은 전분기 보다 12.4% 줄어들며 시장 악화를 피해가진 못했다.트렌드포스는 \"올해 초 갤럭시S23 출시로 인한 후광 효과 감소와 맞물려 삼성전자 2분기 실적은 좋지 못했다\"면서 \"올해 3분기 폴더블 신모델 출시를 앞두고 있지만 갤럭시S 시리즈에 비해 판매량이 상대적으로 적다는 점에서 전체 성장에 미치는 영향은 미미할 것으로 예상된다\"고 했다.애플은 올해 2분기 스마트폰 출하량은 4200만대로 점유율 2위(15.4%)를 차지했다. 출하량은 전 분기 대비 21.2%가 떨어졌다. 통상적으로 애플의 2분기는 구형 모델과 신형 모델의 전환이 이뤄지는 시기인 만큼, 출하량이 적었다고 트렌드포스는 봤다.트렌드포스는 오는 3분기부터 애플의 역습이 시작될 것으로 전망했다. 9월 공개할 아이폰15 시리즈의 CMOS 이미지센서의 수율 문제가 있긴 하지만, 만약 아이폰 15 시리즈가 시장의 기대를 뛰어넘을 경우 애플이 삼성전자 점유율을 앞질를 수 있다고 분석했다.\n\n\n\n2023년 2분기 전세계 스마트폰 시장 점유율.ⓒ트렌드포스",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002746426?sid=105"
    },
    {
        "title": "교통카드, 스마트폰 안 꺼내고 전철 이용한다…티머니  ‘태그리스 결제’ 서비스 나서",
        "date": "2023.09.06",
        "main": "우이신설경전철에서 공식 오픈하는 태그리스 결제 [ⓒ티머니][디지털데일리 이상일기자] 티머니(대표이사 김태극)가 ‘태그리스(Tagless) 결제’ 서비스를 공식 오픈했다고 6일 밝혔다.티머니는 보다 안정적인 서비스를 위해 우이신설경전철을 시작으로 태그리스 결제 서비스 범위를 단계적으로 확대해 나갈 예정이다.‘티머니 태그리스 결제’는 모바일 센서장치와 BLE(Bluetooth Low Energey, 저전력 블루투스 기술)기술을 활용한다. 스마트폰에 태그리스 결제 기능이 탑재된 ‘모바일티머니’ 앱만 있으면 태그리스 자동결제가 가능하다.게이트형 결제 단말기에 겐트리(Gantry : 문형식 구조물)가 설치된 지하철 게이트에서 블루투스 통신으로 고객의 모바일티머니 정보를 인식하면 자동으로 요금이 차감된다. 고객은 모바일티머니앱에서 ‘태그리스 결제 사용하기’만 설정하면된다.티머니 태그리스 결제의 자동결제 방식은 대중교통 이용을 단순시켜 더 편리한 이용이 가능해 진다. 휴대폰만 있으면 ▲양손에 짐이나 우산이 있어도, ▲목발이나 휠체어를 타고있어도, ▲기계조작이 어려운 어린이나 노약자도 손 쉽게 지나가기만 하면 결제가 된다. 또, 기존 교통카드나 휴대폰 태그 결제와 공존해 서비스되기 때문에 원하는 방식으로 ▲선택 결제가 가능하고, ▲태그리스 결제기가 설치 되지 않은 역이나, 타교통수단과의 환승도 가능하다.태그리스 결제 서비스 오픈을 기념하여 티머니는 오늘부터 2주간(9월 19일까지) 우이신설경전철 태그리스 게이트에 홍보인력을 배치, 현장 홍보와 함께 태그리스 결제 사용에 대한 고객 문의에 적극 응대할 예정이다. 이를 통해 태그리스 결제가 더 많은 시민이 사용할 수 있도록 앞장서는 한편, 디지털 소외층이 발생하지 않도록 노력할 계획이다.티머니 대표이사 김태극 사장은 “차세대 대중교통 혁신을 이끌 태그리스 결제의 시작을 알리게 되어 기쁘다”고 하며 “태그리스 결제의 빠른 확산을 통해 시민들의 ‘더 편리한 교통, 더 편안한 이동’을 위해 최선을 다하겠다.”고 소감을 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156072?sid=105"
    },
    {
        "title": "카카오, ‘소상공인 지원 통합 사이트’ 개설",
        "date": "2023.09.06",
        "main": "카카오가 전통시장 상인과 소상공인의 디지털 전환을 지원하는 소상공인 지원 통합 사이트를 열었다고 6일 밝혔다.카카오는 해당 사이트를 통해 소상공인에게 제공된 지원금을 사업에 실제로 적용할 수 있도록 사용 가이드 및 노하우 등 다양한 교육 프로그램을 제공하고, 사업의 유형에 맞는 비즈니스 성장 로드맵도 소개한다. 소상공인들은 카카오와 카카오 공동체에서 운영 중인 다양한 중소상공인 대상 서비스 및 지원 혜택 등을 한 곳에서 볼 수 있다.외에도 카카오는 카카오 비즈니스 도구를 활용해 성과를 거둔 중소 파트너사들의 사례 및 노하우 등을 담은 ‘소신상인 성장스토리’ 영상도 사이트를 통해 소개한다. 오는 25일에는 중소상공인들이 카카오톡 채널을 쉽게 이해하고 효과적으로 사용할 수 있는 교육 콘텐츠인 ‘채널 사용 가이드’ 튜토리얼 영상도 공개할 예정이다.카카오는 우리동네 단골시장에 참여 중인 전통시장 상인들을 응원하기 위해 사회공헌 플랫폼 카카오같이가치에서 ‘우리동네 단골시장 응원 이벤트’도 11월 30일까지 진행한다. 카카오 박윤석 소상공인지원 실장은 “카카오가 제공하는 지원 혜택이 궁금하거나 지원을 어떻게 활용해야 효과적일지 궁금한 소상공인들이라면 언제든 손쉽게 통합된 정보를 확인할 수 있도록 전용 사이트를 오픈했다”며“상인들의 디지털 전환을 도와 상인과 고객이 카카오톡 채널을 통해 더 긴밀하게 소통하며 단골을 만들어 사업에 실질적인 도움이 될 수 있도록 노력하겠다”고 말했다.한편, ‘카카오 소신상인 프로젝트’는 스스로 믿음을 가지고 사업을 하는 모든 상인들이 꾸준히 성장해 자립할 수 있도록 조력자의 역할을 하고자 하는 카카오의 철학이 녹여진 카카오의 상생 활동이다.프로젝트의 일환인 우리동네 단골시장을 통해 현재 전국 100개 시장의 디지털 전환 교육을 진행하고 있으며, 교육을 통해 약 1000명의 전통시장 상인들이 디지털 마케팅 경험을 쌓을 것으로 예상된다. 현재까지 4만 9000명의 소상공인들에게 약 151억 원 규모의 톡채널 메시지 발송 비용을 지원했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/277/0005310176?sid=105"
    },
    {
        "title": "LGU+·현대모비스·오비고, 차량용 앱 개발사에 2억원 지원",
        "date": "2023.09.06",
        "main": "LGU+·현대모비스·오비고, 차량용 앱 서비스 공모전 개최실내 주차장 내비게이션 서비스 개발사에 1억원 수여\n\n\n\n[서울=뉴시스] LG유플러스는 지난 5월부터 3개월여간 실시한 제1회 차량용 앱 서비스 공모전에서 1개 대상 기업과 2개 우수상 기업을 선정해 총 2억원의 개발비를 지원했다고 6일 밝혔다. 사진은 (앞줄 오른쪽부터) 윤언식 인비저블아이디어 대표, 김병근 오토피디아 대표, 최택진 LG유플러스 기업부문장, 박희수 베스텔라랩 이사가 기념촬영을 하는 모습.(사진=LG유플러스 제공) *재판매 및 DB 금지[서울=뉴시스]윤정민 기자 = LG유플러스는 지난 5월부터 3개월여간 실시한 제1회 차량용 앱 서비스 공모전에서 1개 대상 기업과 2개 우수상 기업을 선정해 총 2억원의 개발비를 지원했다고 6일 밝혔다. 워치마일(실내 주차장 내비게이션 서비스)을 운영하는 스마트시티·자율주행 자동차 대 인프라(V2I) 솔루션 전문기업 베스텔라랩이 대상을 받았다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다. 새로운 아이디어를 보유한 중소기업과 파트너십을 구축함으로써 커넥티드카 특화 서비스 선도사업자로 자리매김하기 위해서라고 LG유플러스는 전했다.LG유플러스는 영상, 여행, 게임, 금융 등 7개 분야 응모작 중 사업성·창의성·기술성 등 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금을 각각 수여했다.대상을 수상한 베스텔라랩은 세계 최초로 범지구위치결정시스템(GPS) 음영 지역인 실내 주차장에서도 주차장 점유 현황을 실시간으로 확인, 경로를 안내하는 서비스인 워치마일을 개발해 운영하고 있다.워치마일은 지능형 인공지능(AI) 폐쇄회로(CC)TV를 활용한 영상 분석으로 실시간 주차 현황을 파악해 경로를 안내하는 서비스다. 운전자가 주차에 소요하는 시간을 70% 이상 단축시키는 것으로 알려져 있다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크가 워치마일을 도입했다. 베스텔라랩은 LG유플러스 지원으로 해외 진출을 모색한다는 방침이다.우수상을 차지한 오토피디아는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. 닥터차는 10년 이상 정비 경력을 지닌 차량 전문가들이 고객과 직접 일대일 실시간 상담을 진행해주고 차량 문제 원인을 분석해 과잉정비 방지와 합리적인 차량 수리를 도와주는 플랫폼이다. 오토피디아는 이번 공모전 수상에 앞서 지난 4월 130억원 규모의 시리즈 A 투자를 유치한 바 있다.'스루' 운영사 인비저블아이디어도 우수상을 받았다. 스루는 일반 카페·음식점도 드라이브 스루처럼 이용할 수 있는 주문 지원 서비스다. 고객이 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문상품을 수령할 수 있다. 인비저블아이디어는 스루를 차량용 앱 서비스로 출시할 계획이다.최택진 LG유플러스 기업부문장(부사장)은 \"이번 공모전은 철저히 고객 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다\"면서 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012071950?sid=105"
    },
    {
        "title": "“양자컴 해킹도 견디는 완벽암호 구현” ETRI, 동형암호 고속연산 칩기술 확보",
        "date": "2023.09.06",
        "main": "- 기존 암호 대체 기술 확보, 동형암호 연산 속도 대폭 높여- 복호화 불필요·안전성 보장, 국방·공공·의료·금융·산업 적용\n\n\n\nETRI가 개발한 동형암호 연산 가속칩.[ETRI 제공][헤럴드경제=구본혁 기자] 국내 연구진이 기존 암호방식을 대체할 수 있는 핵심 원천기술 확보에 성공했다. 데이터를 보낼 때 암호화해서 보내고 데이터를 사용할 때 다시 암호를 풀어서 계산하던 것에서 암호를 풀 필요 없이 바로 계산하는 기술이다.한국전자통신연구원(ETRI)은 데이터를 암호화한 상태로 사생활을 보장하면서 양자컴퓨터 해킹도 견딜 수 있는 성능을 지닌 완전동형암호(完全同形暗號) 연산 가속기 칩을 개발했다고 밝혔다.연구진은 이 기술이 상용화되면 클라우드 데이터 센터 서버에 장착될 수 있고 개인정보 보장이 가능한 인공지능 반도체(SoC) 등에도 활용할 수 있을 것으로 보고 있다.완전동형암호 기술은 암호화된 데이터를 추가로 복호화(재식별화) 등 과정 없이 그대로 처리할 수 있다는 장점이 있다. 이에 따라 차세대 암호 기술로 불리면서 양자 컴퓨팅에서 암호가 깨지지 않는 내성 암호의 성질도 있어 안전성이 크게 보장된다.기존 암호 기술은 암호화된 데이터를 바로 연산할 수 없었다. 비밀 키를 사용, 데이터를 복호화해 원래의 정보로 바꾼 뒤 다시 암호화해서 전달해야만 했다. 이 경우 비밀키는 물론 원래의 정보가 노출될 수밖에 없는 한계가 있었다. 따라서 민감 정보를 담고 있는 데이터를 연산 처리하는 용도로는 적합하지 않았다.ETRI가 개발한 완전동형암호 하드웨어 연산 가속기 칩 핵심기술은 정보를 암호화하면 암호문이 수천 비트(bit)의 계수를 갖는 수만 차수 이상의 다항식들로 표현되는 동형암호의 고유한 특성에 적합한 전용 하드웨어 연산 처리 장치다.데이터가 암호화된 상태에서 덧셈, 뺄셈, 곱셈, 나눗셈 등 연산을 빠르게 처리한다. 아무도 원래의 데이터를 볼 수 없어서 데이터 프라이버시가 확실히 보장된다.데이터를 암호문으로 만들면 수천 비트 정도로 큰 크기의 데이터를 수만 개 갖는 다항식으로 바뀌게 되어 계산량이 기하급수적으로 증가한다.64비트 수준의 데이터를 처리하는 중앙처리장치(CPU)나 그래픽처리장치(GPU)로 계산하기에는 구조도 적합하지 않고 시간도 많이 소요되어 동형암호를 활용하는데 어려웠다.\n\n\n\nETRI 연구진이 동형암호 연산 가속 칩 기술에 대해 논의하고 있다.[ETRI 제공]ETRI 연구진이 개발한 칩 기술은 그동안의 문제점을 해결, 동형암호를 활용할 수 있도록 동형암호 특성을 반영한 동형처리유닛(HPU)의 핵심기술을 개발한 셈이다.연구진은 이번 개발한 칩 핵심기술을 바탕으로 향후 동형암호 전용 시스템온칩(SoC)을 구현해서 실용화한다는 계획이다.박성천 ETRI 보안SoC융합연구실장은 “유망기술로 손꼽히던 동형암호 고속연산 칩 핵심기술을 연구해 동형암호의 실용화를 앞당길 수 있는 계기를 마련한 데 큰 의미가 있다”며 “이 기술로 세계적인 수준의 성능을 개발하고 사업화해 우리나라가 신 보안기술을 선도하는 데 더욱 노력하겠다”고 말했다.연구진은 향후 기술 개발을 통해 클라우드 컴퓨팅 서비스 회사나 데이터베이스 관리시스템(DBMS) 기업, 팹리스 기업, 서버 탑재 동형암호 가속기 개발사, 마이데이터 프라이버시 보장 서비스 기업, 공공 및 국방 등 민감 데이터 활용 사업화 기업 등에 기술이전 할 계획이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002193445?sid=105"
    },
    {
        "title": "LGU+ 차량용 앱 서비스 공모전 대상에 '워치마일' 베스텔라랩",
        "date": "2023.09.06",
        "main": "[LGU+ 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = LG유플러스는 제1회 차량용 앱 서비스 공모전에서 실내 주차장 내비게이션 서비스 '워치마일'을 운영하는 베스텔라랩을 대상 수상 기업으로 선정했다고 6일 밝혔다.    아울러 자동차 애프터 마켓 관리 플랫폼 '닥터차'를 운영하는 오토피디아, 운전자가 일반 카페와 음식점을 드라이브스루 매장처럼 이용할 수 있도록 돕는 '스루' 운영사 인비저블아이디어를 우수상 수상 기업으로 선정했다.    상금은 대상이 1억원, 우수상이 각 5천만원이다.    이번 공모전은 LG유플러스가 현대모비스, 오비고와 공동 개최한 행사로, 새로운 아이디어를 보유한 중소기업과 파트너십을 구축해 커넥티드카 특화 서비스 선도 사업자로 자리매김하기 위해 시작했다.    engine@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014174159?sid=105"
    },
    {
        "title": "SKT, '해피해빗' 재활용 분야로 확대…\"탈탄소 전환 본격화\"",
        "date": "2023.09.06",
        "main": "무색 페트병 수거기에 배출시 포인트…1개당 10원\n\n\n\n(SK텔레콤 제공)(서울=뉴스1) 양새롬 기자 = SK텔레콤(017670)이 다회용 컵 사용 문화 정착에 기여한 자사 친환경 프로젝트 '해피해빗'을 자원순환 영역으로 확대해 탈탄소 전환을 가속화한다. SK텔레콤은 자원순환의 날을 맞아 해피해빗 애플리케이션(앱)을 고도화해 재사용 분야는 물론 재활용 분야로까지 확장하겠다는 계획을 6일 발표했다.이에 따라 해피해빗 앱에 리사이클 포인트 기능을 추가, 사용한 무색 페트병을 무인 수거기에 배출시 보상 포인트를 손쉽게 적립·관리할 수 있도록 했다.또 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립실천에 따른 혜택도 받을 수 있게 된다. 이번에 리사이클 포인트 기능을 이용하게 되는 인천 부평구 주민들은 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 ㎏당(누적기준) 100원의 탄소중립포인트를 받게 된다.  주민들은 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고, 이를 현금 또는 OK캐쉬백으로 전환해 사용할 수 있다. SK텔레콤은 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용할 예정이다. 또 리사이클 포인트를 유가(有價) 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대해 고객이 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 한다는 계획이다.이외에도 SK텔레콤은 해피해빗 프로젝트에 다회용기 서비스를 추가해 일회용품 쓰레기 배출을 줄이는 데에도 기여하고 있다.SK텔레콤 관계자는 \"인공지능(AI) 등 정보통신기술(ICT) 역량과 구독 서비스 등 고객 접점을 적극 활용하고, 공공기관·지자체·기업 등 다양한 주체와 연합해 탈탄소 전환에 기여할 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007031739?sid=105"
    },
    {
        "title": "KAIST, 3차원 구강 스캐닝용 휴대용 카메라 개발",
        "date": "2023.09.06",
        "main": "치과 검진뿐 아니라 내시경, 현미경 등 적용 가능\n\n\n\n정기훈 KAIST 바이오및뇌공학과 교수팀은 3차원 구강 스캐닝에 적합한 '초소형 고심도 라이트필드 카메라'를 개발했다. 사진은 구강 스캐닝용 라이트필드 카메라를 만드는 데 활용한 고체 잠입 마이크로렌즈 어레이(왼쪽)와, 이 카메라로 만든 구강 스캐너와 구강 모형(오른쪽)./KAIST\n\n\n\n        국내 연구진이 치과 치료 전에 입 안쪽을 석고 모형으로 뜨는 대신 3차원으로 스캔할 수 있는 카메라를 개발했다. 치과 검진용뿐 아니라 내시경, 현미경 등 다양한 분야에서 쓰일 전망이다.KAIST는 정기훈 바이오및뇌공학과 교수와 권재명 박사과정 연구원팀이 3차원 구강 스캐닝에 적합한 ‘초소형 고심도 라이트필드 카메라’를 개발했다고 6일 밝혔다.이전에도 입 안을 모형으로 뜨는 인상채득 대신 3차원으로 스캔하는 장비가 있었다. 하지만 장비 크기가 너무 크고 정확도가 낮아 실용도가 매우 낮았다. 구강에 쓰이는 만큼 장비 크기를 줄이고, 손을 움직일 때마다 잡음이 나타나는 현상을 개선할 필요가 있었다.연구진이 개발한 라이트필드 카메라는 이미지센서 앞에 마이크로렌즈 어레이를 배치해 이런 문제점을 해결했다. 일반 카메라는 이미지센서만 들어 있어 여기에 도달하는 빛의 세기만 픽셀 단위로 기록한다. 하지만 연구진은 지름 수십~수백㎛인 미세렌즈를 배열해 만든 마이크로렌즈 어레이를 넣어 빛의 방향까지 구분한다. 그래서 한번만 촬영해도 3차원 광학 이미지를 얻을 수 있고, 구조가 간단해 장비 자체를 초소형으로 만들 수 있다. 휴대하기가 편할 뿐 아니라 손떨림에도 비교적 정확한 영상을 얻을 수 있다.연구팀은 이 초소형 고심도 라이트필드 카메라 기반의 구강 스캐너를 이용해 휴대 촬영한 결과 잡음 없이 선명한 3차원 구강 영상을 얻는 데 성공했다. 기존 구강 스캐너와 달리 소형화에 적합한 간단한 라이트필드 카메라만으로도 정교한 3차원 구강 스캐닝이 가능함을 확인했다.정기훈 교수는 “이 카메라는 구강 스캐닝 뿐만 아니라 생체 내 3차원 이미징을 위한 새로운 플랫폼으로 활용될 수 있다”며 “내시경, 현미경 등의 다양한 바이오·의료 분야는 물론 3차원 산업용 검사 장비에 쓰일 것”이라고 기대했다.이 연구 결과는 지난달 28일 국제학술지 ‘에이피엘 바이오엔지니어링’에 실렸다.참고 자료APL Bioengineering(2023) DOI: 10.1063/5.0155862\n\n\n\n'초소형 고심도 라이트필드 카메라' 기반 구강 스캐너로 찍은 3차원 구강 영상./KAIST",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929721?sid=105"
    },
    {
        "title": "SKT, 차세대 통신 표준 협의체 포럼서 6G 방향성 소개",
        "date": "2023.09.06",
        "main": "발표하는 류탁기 SKT 인프라 기술담당(서울=연합뉴스) 류탁기 SK텔레콤 인프라 기술담당이 지난 5일 독일 뮌헨에서 열린 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하고 있다. 2023.9.6 [SK텔레콤 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 오규진 기자 = SK텔레콤은 차세대 통신 표준 협의체 '아이온' 포럼에서 6세대 이동통신(6G) 핵심 요구사항 등을 소개했다고 6일 밝혔다.    SKT는 이달 5∼7일 독일 뮌헨에서 이번 포럼 기조연설에서 지난달 발간한 6세대 이동통신 백서 주요 내용과 아이온 회원사들과 연계 방향을 설명했다.    회사는 6세대 이동통신 유선망에 쓰이는 차세대 저전력·고용량 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 노키아·HFR이 참여한 검증에서 SKT는 기존 5세대 이동통신(5G) 프론트홀 기술 대비 소모 전력을 3분의 1 수준으로 줄였다.    SKT는 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 방침이다.    아이온은 차세대 통신 기술 연구 개발 및 표준 정립을 위해 2020년 1월 설립됐으며, NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.    류탁기 SKT 인프라 기술담당은 \"앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6세대 이동통신(6G) 등으로 기술 개발을 선도해나가겠다\"고 말했다.    acdc@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014174013?sid=105"
    },
    {
        "title": "슈퍼캣 펑크랜드, 50일만에 매출 5억원 넘긴 인디 게임 배출",
        "date": "2023.09.06",
        "main": "지난 1월 리뉴얼 이후 지속적 업데이트 통해 개발 편의 제고인디 게임 플랫폼 '펑크랜드(PUNKLAND)'에서 최단기간에 매출 5억원을 돌파한 인디 게임이 나왔다.슈퍼캣(대표 김영을)은 1인 게임 개발사 33게임즈(33games)가 지난 7월 펑크랜드에 선보인 신작 RPG '닥사RPG: 파밍용사키우기'가 정식 서비스 50일 만에 매출 5억원을 달성했다고 6일 발표했다. 이는 역대 최단기간 최고 매출액이라는 게 회사 측 설명이다.\n\n\n\n[사진=슈퍼캣]이러한 성과는 펑클랜드의 개발 편의를 향상시킨 노력에 기인했다. 펑크랜드는 지난 1월 이용자 의견을 수렴해 개발 편의 향상과 수익 창출 집중을 위한 전면 리뉴얼을 진행한 바 있다. 개발툴, 게임 프레임, 이용자 환경(UI)을 개편했고 자동 완성, 오타 감지, 툴팁 표시 등 스크립트 기반 플러그인을 도입해 개발자 편의성과 생산성을 강화했다.이후에도 개발 편의 제고를 위한 업데이트를 지속했다. 지난 8월에는 펑크랜드 게임 개발자가 개발에만 집중해 빠르게 수익을 창출할 수 있도록 'AI 이미지 생성기'를 무료로 도입하기도 했다. 아울러 사운드 콘텐츠 제작 기업 '창조공작소'와 게임 제작에 필요한 사운드 리소스를 펑크랜드에 수급하는 협약을 진행했다.닥사RPG: 파밍용사키우기 등 높은 수익을 창출하는 게임들이 연이어 나오면서 펑크랜드 플랫폼도 동반 성장 중이다. 펑크랜드는 지난 8월 매출 기준, 역대 최대 월 매출을 3년 만에 경신했다. 또한 지금까지 개발자에게 지급한 누적 정산금은 50억원을 넘어섰다.하영민 펑크랜드 팀 리더는 \"펑크랜드가 N잡이 가능한 노코딩 게임 개발 플랫폼으로 알려지며 신규 개발자가 유입되고 이에 따라 다양한 게임이 출시되는 선순환 구조가 만들어지고 있다\"며 \"앞으로 개발 편의를 향상할 수 있는 AI 기술 기반의 업데이트를 지속해 펑크랜드 생태계 발전을 위한 노력을 아끼지 않을 예정\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770814?sid=105"
    },
    {
        "title": "화웨이의 ‘깜짝 기술 돌파’에...”미국의 대중 반도체 규제 더 강화될 것”",
        "date": "2023.09.06",
        "main": "화웨이 최신형 스마트폰 메이트 60 프로./화웨이\t\t\t\t\t\t\t\t\t\t중국 화웨이가 지나 러몬도 미 상무부 장관의 방중에 맞춰 공개한 프리미엄 스마트폰 ‘메이트 60 프로’가 업계에 충격을 안긴 가운데, 이 여파로 미국의 대중 제재가 더 강화될 것이라는 분석이 나왔다.5일(현지 시각) 로이터통신은 “메이트 60 프로의 출시는 미국이 최근 몇 년간 고급 반도체 제조 장비에 대한 중국의 접근을 차단했음에도, 중국이 자체 고급 반도체 개발에 진전을 보였다는 점을 증명한다”며 “EUV(극자외선) 장비 없이도 기술 진보를 이룰 수 있다는 것을 보여주는 것”이라고 했다. 로이터는 미국은 네덜란드와 함께 첨단EUV 반도체 제조장비의 중국 수출을 금지하는 조치가 충분하지 않다는 목소리가 커질 것이라고도 분석했다.미국 자산운용사 제프리스의 애널리스트들은 “미 당국에서 지금의 반도체 제재의 효과에 대한 논쟁이 일 것이며, 의회가 준비중인 대중 규제 법안에 더 엄격한 기술 제재가 포함될 수도 있을 것”이라며 “전반적으로 미중 기술 전쟁이 확대될 가능성이 크다”고 분석했다.로이터는 “앞서 2020년 말 미 당국이 네덜란드 ASML의 EUV 장비의 중국 수출을 금지한 후, 중국이 자체적으로 만들 수 있는 가장 진보적인 반도체는 SMIC가 제조하는 14나노 공정 반도체인 것으로 알려졌었다”며 “하지만 SMIC는 여전히 ASML에서 구매할 수 있는 DUV(심자외선)을 조정하는 방법으로 7나노 반도체 생산을 할 수 있게된 것으로 보인다”고 했다.다만 SMIC의 7나노 공정 수율은 업계 표준인 90%에 한참 못미치는 50% 미만일 것이며, 출하량은 200만~400만개 수준일 것이라는 업계 분석도 나온다. 화웨이가 예전처럼 글로벌 스마트폰 지배력을 되찾기에는 충분치 않은 수치라는 것이다. 테크 업계 관계자는 “기술 돌파를 했다는게 중요하다”며 “내달 중국에 대한 반도체 수출 규제 최종안을 내놓을 것으로 보이는 미국이 최첨단 뿐 아닌 범용 반도체 기술에서도 규제의 문턱을 높일 가능성이 크다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003786103?sid=105"
    },
    {
        "title": "카카오, '소상공인 지원 통합 사이트' 오픈",
        "date": "2023.09.06",
        "main": "카카오가 전통시장 상인과 소상공인의 디지털 전환을 지원하는 소상공인 지원 통합 사이트를 오픈했다고 6일 밝혔다.\n\n\n\n카카오 소신상인 프로젝트 이미지. [자료:카카오]카카오는 이 사이트를 통해 소상공인에게 제공된 지원금을 사업에 실제로 적용할 수 있도록 사용 가이드 및 꿀팁 등 다양한 교육 프로그램을 제공하고, 사업의 유형에 맞는 비즈니스 성장 로드맵도 소개한다. 소상공인들은 카카오와 카카오 공동체에서 운영 중인 다양한 중소상공인 대상 서비스 및 지원 혜택 등을 한 곳에서 볼 수 있다.이외에도 카카오는 카카오 비즈니스 도구를 활용해 성과를 거둔 중소 파트너사들의 사례 및 노하우 등을 담은 '소신상인 성장스토리' 영상도 사이트를 통해 소개한다. 오는 9월 25일에는 중소상공인들이 카카오톡 채널을 쉽게 이해하고 효과적으로 사용할 수 있는 교육 콘텐츠인 '채널 사용 가이드' 튜토리얼 영상도 공개할 예정이다.카카오는 우리동네 단골시장에 참여 중인 전통시장 상인들을 응원하기 위해 사회공헌 플랫폼 카카오같이가치에서 '우리동네 단골시장 응원 이벤트'도 11월 30일까지 진행한다. 이벤트 기간 시장 채널을 추가하거나 시장 방문 인증샷을 올리면 추첨을 통해 라이언&춘식이 장바구니, 온누리 상품권을 증정한다.박윤석 카카오 소상공인지원 실장은 “카카오가 제공하는 지원 혜택이 궁금하거나 지원을 어떻게 활용해야 효과적일지 궁금한 소상공인들이라면 언제든 손쉽게 통합된 정보를 확인할 수 있도록 전용 사이트를 오픈했다”라며 “상인들의 디지털 전환을 도와 상인과 고객이 카카오톡 채널을 통해 더 긴밀하게 소통하며 단골을 만들어 사업에 실질적인 도움이 될 수 있도록 노력하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132904?sid=105"
    },
    {
        "title": "쏘카 \"제주도, 카셰어링·숙박 동시예약 가장 많아\"",
        "date": "2023.09.06",
        "main": "[서울경제] 최근 1년 간 제주도에서 카 쉐어링(차 공유)과 숙박시설을 동시에 예약하는 여행객이 가장 많은 것으로 나타났다. 6일 쏘카가 지난해 8월 1일부터 1년 간 쏘카 정차지 데이터를 분석한 결과 카 쉐어링 출발지 기준으로 숙박 예약 비중이 높은 지역은 제주(44%)와 강원(25%)으로 조사됐다. 쏘카는 “KTX, 비행기, 고속버스 등의 교통 수단으로 최초 이동 후 인근 쏘카존을 통해 카 쉐어링을 이용해 숙박시설로 이동한 경우가 많다\"고 분석했다. 아울러 연령대와 방문 지역에 따라 숙박 시설 선호도가 다르지만 호텔을 이용하는 비중이 전체의 34%로 가장 높은 것으로 나타났다.연령별로 20대는 펜션(40%)을 가장 선호했으며 30대와 40대는 각각 호텔(37%), 호텔(43%)을 가장 많이 이용했다. 지역별로는 제주권 여행객은 호텔(54%)을 가장 선호했으며, 강원도는 펜션(45%), 수도권은 모텔(45%)을 주로 이용하는 것으로 조사됐다. 쏘카는 지난 5월 앱에서 이동 수단과 숙박 예약을 원스톱으로 진행할 수 있는 ‘쏘카스테이’ 서비스를 출시한 바 있다. 박미선 쏘카 넥스트본부장은 “분석 결과를 바탕으로 고객들의 숙박 스타일에 발맞춘 다양한 상품과 서비스를 출시해 혁신적인 여행 스타일을 제공할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234798?sid=105"
    },
    {
        "title": "“개찰구에 카드 찍을 필요 없어요”…서울 지하철 ‘태그리스 결제’ 첫 도입",
        "date": "2023.09.06",
        "main": "교통카드를 지하철 개찰구에 찍지 않아도 요금이 부과되는 이른바 '태그리스 결제'가 오늘(6일)부터 서울 지하철 우이신설경전철에서 시행됩니다. 이에 따라 서울 우이신설경전철을 이용하는 승객은 스마트폰에 '모바일티머니' 앱만 있으면, 개찰구를 지날 때 요금이 자동 결제됩니다. 지하철 게이트에서 블루투스 통신으로 고객의 모바일티머니 정보를 인식하면 자동으로 요금이 차감되는 원리입니다. 경기 지역 일부 버스에서 태그리스 결제가 시행된 적은 있지만, 지하철에서 상용화된 건 이번이 처음입니다. 다음 달 서울 지하철 2호선 용답역, 3호선 옥수역, 4호선 동작·사당역 4개 역에도 태그리스 결제 방식이 시범 도입됩니다. 시범 사업 기간 중 요금 결제에 큰 이상이 발견되지 않으면, 내년부터 서울 전 역사에 일반 승객을 대상으로 '태그리스 결제 방식'을 확대할 예정입니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/056/0011560462?sid=105"
    },
    {
        "title": "\"쏘카 카셰어링 고객 7명 중 1명, 숙박시설과 함께 이용\"",
        "date": "2023.09.06",
        "main": "쏘카 카셰어링 이용 고객 7명 가운데 1명은 카셰어링과 숙박시설을 함께 이용한 것으로 나타났다. 쏘카 제공    쏘카 카셰어링 이용 고객 7명 가운데 1명은 카셰어링과 숙박시설을 함께 이용한 것으로 나타났다.쏘카는 정차지 데이터를 기반으로 회원들의 숙박시설 이용 행태를 분석한 결과 지난해 8월부터 올해 7월까지 1년 간 쏘카 회원 중 약 15%가 제주·강원 지역 등에서 카셰어링과 숙박시설을 동시에 이용했다고 6일 밝혔다.지난 1년간 숙박시설 예약 건수는 65만건, 투숙일 수로는 90만박에 달했다.이번 조사는 지난해 8월 1일부터 올해 7월 31일까지 1년 동안의 쏘카 정차지 데이터를 분석 대상으로 삼았다. 결과 신뢰도를 높이고자 해당 기간 동안 숙박시설 인근 500m 내에서 자정(밤 12시)을 포함해 4시간 이상 정차 시간을 갖춘 건을 분류했다.카셰어링 출발지 기준으로 숙박 예약 비중이 높은 지역은 제주(44%)와 강원(25%)으로 집계됐다. KTX, 비행기, 고속버스 등의 교통수단으로 최초 이동 후 인근 쏘카존의 카셰어링을 이용해 숙박시설로 이동한 경우가 많은 것을 알 수 있다. 쏘카 회원들이 많이 방문한 지역은 제주(12%), 동해안(11%), 가평(10%), 서울(9%), 부산(8%) 순이다. 예약 시작 날짜 기준으로는 연말, 여름 휴가 시즌 등에 숙박 예약 비율이 증가했고 토요일 예약 건이 다른 요일에 비해 숙박도 함께 이용할 가능성이 50% 이상 높았다.연령대와 방문지역에 따라 숙박시설 선택에 차이도 보였다. 전체적으로는 호텔(34%), 모텔(33%), 펜션(29%) 등으로 호텔을 이용하는 비중이 가장 높았다. 그러나 연령대에 따라 호텔과 펜션의 선호도 차이가 확인된다. 연령별로 20대는 펜션(40%), 30대는 호텔(37%), 40대는 호텔(43%)을 가장 많이 이용했다. 지역별로는 제주권은 호텔(54%), 강원도는 펜션(45%), 수도권은 모텔(45%)을 주로 이용하는 것으로 드러났다. 특히 제주권의 경우 호텔 투숙일 수가 지난 1년간 6만박 이상이었으며 가평의 경우 펜션을 연간 4만박 이상을 카셰어링과 함께 이용했다.쏘카 회원 기준 연 300박 이상 예약이 발생하는 숙박시설 중 90%는 호텔이었다. 주 이용 호텔은 제주신화월드 호텔앤리조트, 스카이베이 호텔 경포, 라한셀렉트 경주, 그랜드 하얏트 제주, 파르나스 호텔 제주 등으로 한화리조트 해운대, 힐튼 경주, 세인트존스 호텔 등도 많이 투숙하는 것으로 나타났다. 합리적인 금액대로 이동의 편리함을 추구하면서 관광지 주변에 위치한 고급 숙박시설을 주로 이용하는 여행 패턴을 보인 셈이다. 쏘카는 지난 5월 카셰어링과 전국 2만5000개 호텔·리조트 예약이 동시에 가능한 '쏘카스테이'를 정식 출시한 바 있다.박미선 쏘카 넥스트본부장은 \"이번 조사 결과로 이동수단과 숙박을 동시에 이용하는 고객의 니즈를 보다 정확하게 파악할 수 있었다\"며 \"고객들의 숙박 스타일에 발맞춘 다양한 상품과 서비스를 출시해 혁신적인 여행 스타일을 제공할 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823547?sid=105"
    },
    {
        "title": "KAIST, 3차원 구강 스캐닝용 휴대용 카메라 개발",
        "date": "2023.09.06",
        "main": "- 바이오및뇌공학과 정기훈 교수 연구팀- 치과 인상채득, 내시경, 현미경 적용가능\n\n\n\n정기훈 KAIST 바이오및뇌공학과 교수.[KAIST 제공][헤럴드경제=구본혁 기자] 카이스트(KAIST)는 바이오및뇌공학과 정기훈(사진) 교수 연구팀이 3차원 구강 스캐닝에 적합한 휴대형 라이트필드 카메라를 개발하는 데 성공했다고 6일 밝혔다.기존 구강 스캐너는 큰 크기와 낮은 정확도로 인해 여전히 사용 빈도가 낮아, 적용 범위를 넓히고 실용적인 사용을 위해서는 소형화와 손움직임에 의한 동작 잡음 개선 등이 필요한 상황이다.이미지 센서의 픽셀에 도달하는 빛의 세기만을 기록하는 일반적인 카메라와 달리 라이트필드 카메라는 마이크로렌즈 어레이를 이미지센서 앞에 배치해 들어오는 빛의 방향을 구분한다. 따라서 한 번의 촬영으로 3차원 광학이미지를 획득할 수 있을 뿐만 아니라 간단한 구조를 가지기 때문에 초소형 제작이 가능하다.연구팀은 3차원 구강 스캐닝을 위해 주 렌즈, 고체 잠입 마이크로렌즈 어레이, 이미지센서 등을 이용한 동작잡음이 없는 초소형 고심도 라이트필드 카메라를 설계·제작했다. 핵심기술은 저굴절률의 고분자 코팅을 통해 마이크로렌즈의 초점거리를 향상한 고체 잠입 마이크로렌즈다. 제작된 라이트필드 카메라는 손떨림에도 둔감하고, 한 번 촬영으로 더 많은 3차원 영상정보를 쉽게 획득할 수 있다.\n\n\n\n구강 스캐닝용 라이트필드 카메라 제작을 위한 고체 잠입 마이크로렌즈 어레이(왼쪽)와 최종 패키징된 라이트필드 카메라 기반 구강 스캐너 및 구강 모형(오른쪽).[KAIST 제공]연구팀은 설계한 라이트필드 카메라 기반의 구강 스캐너를 이용한 휴대 촬영을 통해 동작 잡음 없이 구강 모형의 3차원 재구성 영상 획득에 성공했다. 기존 구강 스캐너에서 주로 쓰이는 복잡한 광학계가 아닌 소형화에 적합한 간단한 구조의 라이트필드 카메라를 이용해 높은 정확도의 3차원 구강 스캐닝이 가능함을 확인했다.정기훈 교수는 “개발한 라이트필드 카메라는 구강 스캐닝 뿐만 아니라 생체 내 3차원 이미징을 위한 새로운 플랫폼으로 활용될 수 있을 것”이라며 “내시경, 현미경 등의 다양한 바이오·의료분야는 물론 3차원 산업용 검사장비에 활용하게 될 것으로 기대된다”고 설명했다.이번 연구결과는 국제학술지 ‘에이피엘 바이오엔지니어링(APL Bioengineering)’ 최신호에 게재됐다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002193442?sid=105"
    },
    {
        "title": "해외 한국 석학들 한자리 총출동…‘글로벌 R&D 혁신자문위’ 출범",
        "date": "2023.09.06",
        "main": "- 정부 R&D 제도혁신 방안 후속조치 대한 자문·검토\n\n\n\n주영창 과학기술정보통신부 과학기술혁신본부장.[헤럴드DB][헤럴드경제=구본혁 기자] 미국, 유럽, 일본 등 세계 유수의 대학과 연구소에 몸담고 있는 한국 석학들이 국내 연구개발(R&D) 제도 혁신방안 마련에 힘을 보탠다.과학기술정보통신부는 주영창 과학기술혁신본부장 주재로 6일 국내외 한인 석학들로 구성된 ‘글로벌 R&D 혁신자문위원회’1차 회의를 개최했다.‘글로벌 R&D 혁신자문위원회’의 출범은 지난달 22일 발표된 ‘창의와 도전, 글로벌 도약을 위한 정부 R&D 제도혁신 방안’ 후속조치의 일환이다. 제도혁신방안은 비효율을 혁파하고 우수한 국가R&D 성과를 창출하기 위해 마련됐으며 글로벌 협력 증진, R&D 평가관리 개선 등을 주요과제를 담고 있다.‘글로벌 R&D 혁신자문위’는 이러한 제도혁신 방안을 국제적 관점에서 검토하고, 주요국 동향을 발 빠르게 반영할 수 있도록 출범되었다. 특히 자문위를 구성함에 있어 한국, 미국, 유럽(독일), 아시아(일본·싱가포르) 등 지역과 물리·화학·바이오 등 연구분야를 고려하여 위원을 분배·위촉했다. 위원들은 세계 유수의 대학·연구소에서 우수한 연구성과를 쌓아오거나, 해외연구기관과의 공동연구를 수행하는 등 풍부한 세계적 경험을 갖고 있다. 이에 따라 글로벌 규범에 부합하는 제도 마련에 있어 핵심적인 역할을 할 것으로 기대된다.자문위는 주영창 과학기술혁신본부장이 직접 위원장을 맡아 제도혁신 논의를 진행할 예정이다. 민간위원은 9명으로 구성될 예정으로 그 중 주경선 교수가 공동위원장을 맡았다. 주경선 교수를 필두로 김정상 미국 듀크대 교수, 유정하 독일 막스플랑크연구소 책임연구원, 최정환 독일 프라운호퍼 연구소 선임연구원, 김유수 일본 이화학연구소 박사, 조남준 싱가포르 난양공대 교수가 참여한다.한국 위원으로는 박남규 성균관대 화학공학과 교수와 조규진 서울대 기계공학부 교수, 김형하 한국표준과학연 책임연구원 등 3명이다.\n\n\n\n과학기술 정부출연연구기관 연구 장면.[헤럴드DB]이날 회의에서는 ‘정부 R&D 제도혁신 방안’에 대한 검토가 이루어졌다. 위원들은 주요국 연구개발제도를 공유하며 주요 R&D 제도에 대해 다각도로 논의했다. 특히 글로벌 공동협력 촉진을 위해 해외 우수 연구기관이 국가R&D에 주관·공동연구기관으로 직접 참여하는 방안, 연구관리 전문기관 사업관리 역량 강화 방안 및 R&D사업 평가제도 개선방안 등에 대하여 심도깊은 토론이 이루어졌다.과기정통부는 이번 글로벌 R&D 혁신자문위를 시작으로, 향후 정기적으로 회의를 개최해 주요 R&D 혁신 이슈를 논의할 예정이다. 특히 연구자산 보호. 국제공동연구 촉진 방안, R&D 평가체계 등에 대해 위원들에게 지속적인 자문을 구해나갈 계획이다.주영창 과학기술혁신본부장은 “기술패권 시대에 대응한 초격차 기술확보가 국가·경제 안보에 핵심적”이라며 “선도적 기술확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다”고 강조했다. 이어 “이를 지원하기 위해 해외 우수 한인연구자들의 경험과 노하우를 적극 활용하여 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다”고 덧붙였다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002193353?sid=105"
    },
    {
        "title": "\"진짜 카드 안 찍고 지나가도 돼요?\"…지하철 태그리스 첫 도입",
        "date": "2023.09.06",
        "main": "/사진=티머니이제 교통카드를 단말기에 대지 않고 지나가기만 해도 지하철을 탑승할 수 있는 기술이 상용화됐다. 티머니는 '태그리스(Tagless) 결제' 서비스를 공식 오픈했다고 6일 밝혔다. 티머니는 우이신설경전철을 시작으로 태그리스 결제 서비스 범위를 단계적으로 확대해 나갈 예정이다.'티머니 태그리스 결제'는 모바일 센서장치와 BLE(Bluetooth Low Energey, 저전력 블루투스 기술)기술을 활용한다. 스마트폰에 태그리스 결제 기능이 탑재된 '모바일티머니' 앱만 있으면 태그리스 자동결제가 가능하다. 게이트형 결제 단말기에 겐트리(Gantry, 문형식 구조물)가 설치된 지하철 게이트에서 블루투스 통신으로 고객의 모바일티머니 정보를 인식하면 자동으로 요금이 차감된다. 고객은 모바일티머니앱에서 '태그리스 결제 사용하기'만 설정하면된다. 기존 모바일티머니 앱만 있으면 된다.티머니 태그리스 결제의 자동결제 방식은 대중교통 이용을 더 편리하게 만든다. 스마트폰만 있으면 양손에 짐이나 우산이 있어도, 목발을 짚거나 휠체어를 타고있어도, 기계조작이 어려운 어린이나 노약자도 손 쉽게 지나가기만 하면 결제가 된다. 또 기존 교통카드나 휴대폰 태그 결제와 공존해 서비스되기 때문에 원하는 방식으로 선택 결제가 가능하고, 태그리스 결제기가 설치 되지 않은 역이나, 타교통수단과의 환승도 가능하다.태그리스 결제 서비스 오픈을 기념해 티머니는 이달 6일부터 19일까지 우이신설경전철 태그리스 게이트에 홍보인력을 배치, 현장 홍보와 함께 태그리스 결제 사용에 대한 고객 문의에 응대한다. 이를 통해 태그리스 결제를 더 많은 시민이 사용할 수 있도록 앞장서는 한편, 디지털 소외층이 발생하지 않도록 한다.김태극 티머니 대표는 \"차세대 대중교통 혁신을 이끌 태그리스 결제의 시작을 알리게 돼 기쁘다\"며 \"태그리스 결제의 빠른 확산을 통해 시민들의 '더 편리한 교통, 더 편안한 이동'을 위해 최선을 다하겠다.\"고 밝혔다.한편 티머니 태그리스 결제는 지난 6월 스페인 바르셀로나에서 진행된 '2023 세계대중교통협회 총회(UITP Global Public Transport Summit) 어워즈'에서 신기술 혁신 분야 대상을 수상한 바 있다. 세계대중교통협회는 티머니 태그리스 결제의 편의성과 결제 안전성을 높게 평가했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004934547?sid=105"
    },
    {
        "title": "SKT, 아이온 글로벌 포럼서 '6G 진화 방향' 제시",
        "date": "2023.09.06",
        "main": "류탁기 SKT 인프라 기술담당이 지난 5일 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하고 있다. SKT 제공 SK텔레콤은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.   SKT는 이달 5~7일 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 △6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 △6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.   아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐으며 NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.   아이온 글로벌 포럼은 매년 2회 전체회의를 열고 있으며 SKT는 국내 통신 사업자 중 유일하게 지난해부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.   SKT는 이번 아이온 글로벌 포럼의 전체회의에서 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하고 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등을 발표해 참석자들의 많은 주목을 받았다.   또한 SKT는 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SKT가 제안했던 내용이며 노키아·HFR과 함께 검증을 수행했다.   SKT는 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 3분의1 수준으로 감소시키는 결과를 얻었다고 공개했으며 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증하겠다고 밝혔다.   SKT는 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표하는 등 다양한 활동을 진행한 바 있다.   류탁기 SKT 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며 “앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다“고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005068040?sid=105"
    },
    {
        "title": "‘아이폰15 프로’ 케이스 영상 유출에…‘액션버튼’ 실물 포착",
        "date": "2023.09.06",
        "main": "팁스터 소니 딕슨 ‘X’에 ‘아이폰15 프로’ 영상 공개영상 속 제품 케이스 측면 ‘액션버튼’ 배치 확인버튼 하나로 多기능, ‘애플워치 울트라’에도 적용\n\n\n\n소니 딕슨의 ‘X’에 공개된 ‘아이폰15 프로’ 케이스 영상. (사진=애플인사이더)[이데일리 김정유 기자] ‘아이폰15’의 공개가 약 일주일 앞으로 다가온 가운데, 제품 케이스 유출 영상을 통해 ‘아이폰15 프로’에 액션버튼으로 탑재돼 있는 모습이 포착됐다.6일 해외 IT매체 애플인사이더에 따르면 팁스터(정보 유출자) 소니 딕슨은 최근 자신의 ‘엑스’(옛 트위터)에 22초 분량의 동영상을 게재했다. 동영상엔 ‘아이폰15 프로’로 추정되는 케이스가 나오는데, 측면 음소거 스위치  대신 액션버튼이 배치돼 있는 것을 볼 수 있다. 액션버튼은 다양한 활동을 버튼 하나로 사용할 수 있는 기능이다. 지난해 애플이 출시한 ‘애플워치 울트라’에도 액션버튼이 탑재돼 다양한 기능을 선보인 바 있다. 앞서 업계에서도 ‘아이폰15 프로’에 액션버튼이 탑재될 것으로 전망한 바 있다.지난해 10월엔 애플 전문가 밍치궈 대만 TF인터내셔널 연구원이 자신의 보고서를 통해 ‘아이폰15 프로’의 볼륨 및 음소거 등 모든 작동을 기계적 버튼에서 솔리드 스테이트 버튼으로 전환할 것으로 내다보기도 했다. 솔리드 스테이트 버튼은 직접 버튼을 누르지 않더라도 가벼운 터치만으로 진동이 느껴지는 방식이다. 다만, 애플은 이 방식을 기술적 문제로 인해 적용을 포기한 것으로 전해진다. 업계에선 ‘아이폰15 프로’의 액션버튼으로 무음 전환, 돋보기, 음성 메모, 카메라, 번역, 숏컷, 포커스 모드 등 다양한 기능을 작동할 수 있을 것으로 예상하고 있다. 한편, ‘아이폰15’는 오는 12일(미국시간) 글로벌 시장에 공개될 예정이다. 전 시리즈에 ‘다이내믹 아일랜드’가 채택되고, 삼성 ‘갤럭시폰’과 마찬가지로 USB-C 타입 충전단자를 탑재할 전망이다. 프로 모델 이상부터는 프레임에 티타늄 소재를 적용할 것으로 보인다. 가격은 최소 100달러(한화 13만원) 인상될 가능성이 높다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005568044?sid=105"
    },
    {
        "title": "카카오, ‘소상공인 지원 통합 사이트’ 오픈",
        "date": "2023.09.06",
        "main": "다양한 교육 프로그램 및 비즈니스 로드맵, 영상 소개‘우리동네 단골시장 응원 이벤트’ 진행[이데일리 김현아 기자]\n\n\n\n카카오(035720)가 전통시장 상인과 소상공인들의 디지털 전환을 지원하기 위한 통합 사이트 ‘카카오 소신상인 프로젝트 사이트’를 론칭했다.이 사이트를 통해 소상공인들은 제공된 지원금을 사업에 실제로 활용할 수 있도록 사용 가이드와 유용한 정보를 얻을 수 있으며, 사업의 성장을 위한 로드맵도 확인할 수 있다. 또한, 카카오와 카카오 공동체가 운영하는 다양한 중소상공인 대상 서비스 및 혜택도 한 곳에서 살펴볼 수 있다.카카오는 또한 카카오 비즈니스 도구를 활용하여 성과를 거둔 중소 파트너사들의 사례와 노하우를 소개하는 ‘소신상인 성장스토리’ 영상도 이 사이트에서 제공한다.중소상공인들이 카카오톡 채널을 효과적으로 활용할 수 있도록 도와주는 ‘채널 사용 가이드’ 튜토리얼 영상도 9월 25일에 공개될 예정이다.카카오는 이러한 노력을 통해 우리동네 단골시장에 참여하는 전통시장 상인들을 지원하고자 합니다. 이를 위해 카카오같이가치라는 사회공헌 플랫폼에서 ‘우리동네 단골시장 응원 이벤트’를 진행하며, 이벤트 기간 동안 시장 채널을 추가하거나 시장 방문 인증샷을 업로드하면 추첨을 통해 상금을 준다.카카오 박윤석 소상공인지원 실장은 이러한 노력을 통해 소상공인들이 카카오의 지원 혜택을 손쉽게 활용할 수 있도록 통합된 정보를 제공하고, 디지털 전환을 통해 상인과 고객 간의 소통을 강화하며 사업에 도움을 주고자 한다고 말했다.‘카카오 소신상인 프로젝트’는 모든 상인들이 스스로 믿음을 가지고 사업을 할 수 있도록 지원하는 카카오의 상생 활동 중 일환이다.전국 100개 시장에서 디지털 전환 교육을 진행하고, 약 1000명의 전통시장 상인들이 디지털 마케팅 경험을 쌓을 것으로 예상되며, 4만 9천명의 소상공인들에게 약 151억 원 규모의 톡채널 메시지 발송 비용을 지원하고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/018/0005568180?sid=105"
    },
    {
        "title": "LGU+, ‘실내 주차장 내비’ 등 모빌리티 스타트업 지원",
        "date": "2023.09.06",
        "main": "현대모비스·오비고와 차량용 앱 서비스 공모전대상에 베스텔레랍···GPS 안 되는 지하용 내비 개발\n\n\n\nLG유플러스는 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고 총 2억 원의 개발비를 지원했다고 6일 밝혔다. 앞줄 왼쪽부터 박희수 베스텔라랩 이사, 최택진 LG유플러스 기업부문장, 김병근 오토피디아 대표, 윤언식 인비저블아이디어 대표. 사진 제공=LG유플러스[서울경제] LG유플러스는 현대모비스, 오비고와 함께 모빌리티 혁신을 이끌 스타트업들을 지원했다고 6일 밝혔다.3사는 올해 5월부터 3개월 간 공동 개최한 ‘제1회 차량용 앱 서비스 공모전’에서 대상 기업 1곳과 우수상 기업 2곳을 선정해 총 2억 원의 개발비를 지원했다. 공모전은 3사가 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 마련했다. 기업 지원은 물론 협력을 통해 이 시장 선도사업자로 자리매김하겠다는 계획이다.대상은 실내 주차장 내비게이션 ‘워치마일’을 운영하는 기업 베스텔라랩에게 주어졌다. 워치마일은 위성항법시스템(GPS) 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인하고 경로를 안내하는 서비스다. 운전자가 주차에 소요하는 시간을 70% 이상 단축시키는 것으로 알려져 있다. 인천국제공항, 서울역 주차장, 킨텍스 등에 도입됐다.우수상을 차지한 오토피디아와 인비저블아이디어는 각각 자동차 애프터마켓 관리 플랫폼 ‘닥터차’와 카페·음식점을 드라이브스루처럼 이용토록 지원하는 서비스 ‘스루’를 운영한다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 고객과 직접 일대일 실시간 상담을 진행하고 차량 문제에 대한 원인을 분석하여 과잉정비를 방지하고 합리적인 차량 수리를 도와준다고 LG유플러스는 소개했다. 스루도 이용자가 애플리케이션을 통해 손쉽게 음식을 주문하고 원하는 도착시간에 받아갈 수 있는 서비스로 출시가 준비되고 있다.LG유플러스 최택진 기업부문장(부사장)은 “고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다”며 \"3사는 수상 기업의 차량용 앱 서비스를 상용화하는 데 지원해나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234729?sid=105"
    },
    {
        "title": "애플 아이폰15 주문량 줄였다…\"폰시장 침체\"",
        "date": "2023.09.06",
        "main": "전작보다 1천만대 이상 감축…최대 9천만대 예상글로벌 스마트폰 경기 침체로 애플이 신작 모델의 물량을 전작보다 줄인 것으로 나타났다.5일 대만 디지타임스에 따르면 애플은 협력사들에 전작인 아이폰14 보다 더 적은 물량의 아이폰 15 생산을 주문했다. 이는 올해 하반기 글로벌 스마트폰 시장의 침체 상황 때문인 것으로 추정되고 있다.대만과 중국 등 아이폰 협력업체들이 아이폰15 출하를 준비하고 있지만 지난해 물량에는 미치지 못할 것이란 예상이다.보도에 따르면 스마트폰 브랜드들은 상품 수요 예측치를 하향 조정하고 올해 하반기 생산 물량을 줄이고 있다. 아이폰 15도 마찬가지다.\n\n\n\n아이폰 14 (사진=애플)디지타임스 루크 린 수석 애널리스트는 \"애플이 지난 8월 올 하반기 물량으로 8천만~9천만 대의 스마트폰을 주문했다\"며 \"이는 지난해 8월에 준비했던 아이폰14 하반기 대비 물량인 9천만~1억 대 보다 다소 적은 것\"이라고 분석했다.디지타임스에 따르면 애플은 조립 파트너들과도 아이폰15 시리즈 주문을 조정했다. 폭스콘의 경우 프로 모델 주문 전체 물량이 줄었지만 아이폰15 일반 버전 물량이 다소 늘어날 전망이다.아이폰 15 시리즈에서 아이폰15 프로 맥스 주문량이 가장 큰 비중을 차지하며, 다음은 아이폰 15 프로다. 아이폰 15와 아이폰15 플러스가 그 뒤를 따른다.린 수석 애널리스트는 \"아이폰15와 아이폰15 플러스의 가격은 크게 변화가 없을 수 있다\"며 \"단 프로 모델의 경우 일련의 업그레이드와 가격 상승이 있을 수 있다\"고도 전했다. 이 업그레이드는 본체를 스테인레스에서 티타늄 합금으로 변경한 것, 그리고 프로 맥스 모델에 잠망경 렌즈가 장착된 것 등을 의미한다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304145?sid=105"
    },
    {
        "title": "과기정통부, 'R&D 혁신' 위해 국내·외 韓 석학과 머리 맞댄다",
        "date": "2023.09.06",
        "main": "글로벌 R&D 혁신자문위원회 출범…민간위원 9명\n\n\n\n주영창 과학기술정보통신부 과학기술혁신본부장이 29일 오후 서울 종로구 광화문교보빌딩 국가과학기술자문회의 대회의실에서 '제3회 국가전략기술특별위원회'를 주재하고 있다. (과학기술정보통신부 제공) 2023.8.29/뉴스1(서울=뉴스1) 김승준 기자 = 과학기술정보통신부는 주영창 과학기술혁신본부장 주재로 6일 국내·외 한인 석학들로 구성된 '글로벌 연구·개발(R&D) 혁신자문위원회' 1차 회의를 개최했다고 밝혔다.'글로벌 R&D 혁신자문위원회' 출범은 지난달 22일 발표된 '창의와 도전, 글로벌 도약을 위한 정부 R&D 제도혁신 방안' 후속조치의 일환이다.혁신자문위는 이러한 제도혁신 방안을 국제적 관점에서 검토하고 주요국 동향을 발 빠르게 반영할 수 있도록 출범됐다. 과기정통부는 \"위원들은 세계 유수의 대학·연구소에서 우수한 연구성과를 쌓아오거나 해외연구기관과의 공동연구를 수행하는 등 풍부한 국제 경험이 있다\"며 \"글로벌 규범에 부합하는 제도 마련에 있어 핵심적인 역할을 할 것으로 기대된다\"고 설명했다.주영창 본부장이 직접 위원장을 맡아 제도혁신 논의를 진행한다.민간위원은 9명으로 구성되는데 주경선 미국 코네티컷주립대 물리학과 교수가 공동위원장을 맡게 됐다. 주경선 교수는 미국 에너지부 및 국립과학재단 PD(Program Director) 등을 맡았던 고에너지 핵물리학 분야의 세계적인 석학이다. 김정상 듀크대 교수, 유정하 독일 막스플랑크연구소 책임연구원, 최정환 독일 프라운호퍼 연구소 선임연구원, 김유수 일본 이화학연구소 박사, 조남준 싱가포르 난양공대 교수 등도 참여한다.한국 위원으로는 박남규 성균관대 화학공학과 교수, 조규진 서울대 기계공학부 교수, 김형하 한국표준과학연 책임연구원 등 3인이 선정됐다. 회의에서는 △정부 R&D 제도혁신 방안 △주요국 연구개발제도 △글로벌 공동협력 촉진 방안 △연구관리 전문기관 사업관리 역량 강화 방안 △R&D사업 평가제도 개선방안 등이 논의됐다.주영창 본부장은 \"선도적 기술확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다\"며 \"이를 지원하기 위해 해외 우수 한인연구자들의 경험과 노하우를 적극 활용하여 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다\"고 강조했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007031510?sid=105"
    },
    {
        "title": "LGU+, 현대모비스·오비고와 모빌리티 혁신 기업 지원",
        "date": "2023.09.06",
        "main": "LG유플러스가 현대모비스·오비고와 진행한 차량용 앱 서비스 공모전. /LG유플러스 제공        LG유플러스는 지난 5월부터 진행한 ‘제1회 차량용 앱 서비스 공모전’에서 1개 대상기업과 2개 우수상 기업을 선정하고 총 2억원의 개발비를 지원했다고 6일 밝혔다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다. 새로운 아이디어를 보유한 중소기업과 파트너십을 구축하기 위해 올해 개최됐다.LG유플러스는 영상, 여행, 게임, 금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 측면에서 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여됐다. 올해는 ‘워치마일’(실내 주차장 내비게이션 서비스)을 운영하는 스마트시티·자율주행 V2I(차량과 인프라) 솔루션 전문기업 ‘베스텔라랩’이 대상을 차지했다.대상을 받은 베스텔라랩은 세계 최초로 위성위치확인시스템(GPS) 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인해 경로를 안내하는 서비스인 ‘워치마일’을 개발해 운영하고 있다. 워치마일은 인공지능(AI) CCTV를 활용한 영상 분석을 통해 실시간 주차현황을 파악하고 경로를 안내하는 서비스로, 운전자가 주차에 쓰는 시간을 70% 이상 줄이는 것으로 알려졌다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크는 워치마일을 선제적으로 도입해 활용하고 있다. 베스텔라랩은 LG유플러스의 지원을 발판 삼아 본격적인 해외 진출을 모색한다는 계획이다.우수상을 차지한 ‘오토피디아’는 자동차 애프터마켓 관리 플랫폼 ‘닥터차’를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 이용자와 직접 일대일 실시간 상담을 진행하고, 차량 문제에 대한 원인을 분석해 차량 수리를 도와주는 플랫폼이다. 오토피디아는 이번 공모전 수상에 앞서 지난 4월에는 130억원 규모의 시리즈 A 투자를 유치해 성장성을 인정받은 바 있다.‘스루’ 운영사 ‘인비저블아이디어’는 우수상을 받았다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있게 하는 서비스다. 이용자가 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문 상품을 수령할 수 있다. 인비저블아이디어는 스루를 차량용 앱 서비스로 출시할 계획이다.최택진 LG유플러스 기업부문장(부사장)은 “이번 공모전에서는 고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다”면서 “LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하도록 지원해 나가겠다”고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929701?sid=105"
    },
    {
        "title": "LGU+, 베스텔라랩 등 커넥티드카 혁신기업에 2억 개발비 지원",
        "date": "2023.09.06",
        "main": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]\n\n\n\n (앞줄 오른쪽부터) 인비저블아이디어 윤언식 대표, 오토피디아 김병근 대표, LG유플러스 최택진 기업부문장, 베스텔라랩 박희수 이사가 시상식 후 기념촬영을 하고 있다. /사진=LG유플러스LG유플러스는 최근 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고, 총 2억원의 개발비를 지원했다고 6일 밝혔다. 이 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사로 올해 처음 개최됐다. 새로운 아이디어를 보유한 중소기업과 파트너십을 구축해 커넥티드카 특화 서비스 선도사업자로 자리매김하기 위해 기획됐다. LG유플러스는 △영상 △여행 △게임 △금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금을 각각 수여했다.대상을 수상한 베스텔라랩은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 '워치마일'을 개발·운영한다. 워치마일은 지능형 AI(인공지능) CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스로 인천국제공항, 서울역 주차장 등에 도입된 상태다. 우수상을 차지한 '오토피디아'는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영한다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 고객과 일대일 상담을 진행, 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼이다. '스루' 운영사 '인비저블아이디어'도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는, 운전자의 스마트한 주문을 지원하는 서비스다. 고객이 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문상품을 수령할 수 있다.  최택진 LG유플러스 기업부문장(부사장)은 \"이번 공모전은 철저히 고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다\"며 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004934566?sid=105"
    },
    {
        "title": "SKT, 글로벌 통신 협의체서  6G 네트워크 청사진 제시",
        "date": "2023.09.06",
        "main": "[사진=SK텔레콤]SK텔레콤이 차세대 통신 표준 협의체 '아이온' 포럼에서 6세대 이동통신(6G) 미래 네트워크 진화 방향을 소개했다고 오늘(6일) 밝혔습니다.SK텔레콤은 이번달 5∼7일 독일 뮌헨에서 열린 포럼 기조연설에서 지난달 발간한 6세대 이동통신 백서 주요 내용과 아이온 회원사들과 연계 방향을 설명했습니다.회사는 6세대 이동통신 유선망에 쓰이는 차세대 저전력·고용량 모바일 프론트홀 기술 개발과 검증 결과를 발표했습니다. 노키아·HFR이 참여한 검증에서 SK텔레콤은 기존 5세대 이동통신(5G) 프론트홀 기술 대비 소모 전력을 3분의 1 수준으로 줄였다.향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 방침입니다.프론트홀은 5G 기지국의 중앙 장치(DU; Digital Unit)와 분산된 무선 장치(RU; Radio Unit)들을 연결하는 유선망을 의미합니다.지난 7월 SK텔레콤은 '이동통신의 모세혈관'이라고 불리는 프론트홀의 고속 전송에 필요한 파장 확대 기술을 개발했다고 밝힌 바 있습니다. 아이온은 차세대 통신 기술 연구 개발·표준 정립을 위해 지난 2020년 1월 설립됐으며, NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/374/0000350122?sid=105"
    },
    {
        "title": "SK텔레콤, 친환경 프로젝트 ‘해피해빗’ 확대 시행",
        "date": "2023.09.06",
        "main": "해피해빗 기반 탈탄소 생태계 설명 자료. /SK텔레콤 제공        SK텔레콤은 6일 다회용 컵 사용 문화를 정착하는 데 중요한 역할을 한 친환경 프로젝트 ‘해피해빗’을 확대 시행한다고 밝혔다.SK텔레콤은 이날 ‘제15회 자원순환의 날’을 맞아 해피해빗 프로젝트의 향후 방향성으로 ‘탈탄소 전환’을 제시했다.해피패빗은 SK텔레콤이 사회적 기업인 행복커넥트와 함께 개발해 운영하고 있는 애플리케이션(앱)이다. 다회용 컵 사용 보증금을 현금 및 포인트로 전환하는 데 활용, 다회용 컵 이용 문화 확산을 이끌었다는 평가를 받는다.SK텔레콤은 2020년 폐플라스틱으로 인한 환경문제를 해결하기 위해 기관 및 기업들과 ‘해빗에코얼라이언스’를 출범하고 해피해빗 프로젝트를 진행했다. 프로젝트 2년 만에 일회용 컵 1000만개를 절감했고, 지자체와의 협력을 통해 경제적 취약계층 70여명에게 관련 일자리를 제공했다.SK텔레콤은 해피해빗 앱에 리사이클 포인트 기능을 추가하고 사용한 무색 페트병을 무인 수거기에 배출할 경우 보상 포인트를 쉽게 적립 및 관리할 수 있도록 했다. 또 한국환경공단이 제공하는 탄소중립 포인트와 연동해 탄소중립 실천에 따른 혜택도 제공한다.이준호 SK텔레콤 ESG추진담당은 “지속 가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여해 시너지를 낼 수 있는 생태계가 필요하다”라며 “SK텔레콤은 해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속적으로 노력하겠다”라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929698?sid=105"
    },
    {
        "title": "삼성전자, 2분기 스마트폰 1위 지켜…애플 2위 추격",
        "date": "2023.09.06",
        "main": "삼성 스마트폰 '갤럭시S23' 시리즈 /뉴스1        삼성전자가 올해 2분기 전 세계 스마트폰 시장에서 점유율 1위 자리를 지켰다.6일 시장조사업체 트렌드포스에 따르면 올해 2분기 전 세계 스마트폰 출하량은 2억 7200만대를 기록했다. 전 분기 대비 6.6% 줄었다. 상반기 기준으로는 5억2200만대로 1년 새 13.3% 급감했다. 상반기 기준 10년 만의 최저치다.삼성전자는 올해 2분기 5390만대의 스마트폰을 출하하면서 점유율 19.8%로 1위에 올랐다. 애플의 올해 2분기 스마트폰 출하량은 4200만대다. 점유율 15.4%로 2위다.트렌드포스는 애플이 오는 12일 공개하는 아이폰15 시리즈의 흥행 여부에 따라 애플과 삼성전자의 경쟁 구도가 바뀔 수 있다고 전망했다. 트렌드포스는 “애플 아이폰15 시리즈가 시장의 기대치를 넘어서는 실적을 거둘 경우 애플은 삼성전자를 밀어낼 수 있다”라며 “다만 이미지센서 수율 저하 등은 애플의 3분기 생산 실적에 악영향을 미칠 수 있다”라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929664?sid=105"
    },
    {
        "title": "SKT, '해피해빗' 고도화…재활용 분야로 확장",
        "date": "2023.09.06",
        "main": "해피해빗 앱 고도화해 무색 페트병에 포인트 제공인천시 부평구 시작으로 범위 확대\n\n\n\nSK텔레콤은 자사 친환경 프로젝트 ‘해피해빗’을 자원순환 영역으로 확대한다고 6일 발표했다.SK텔레콤은 이날 제15회 자원순환의 날을 맞아 해피해빗 프로젝트의 향후 방향성으로 탈탄소 전환을 제시했다. 다회용 컵 사용 보증금을 현금이나 다양한 포인트로 전환하는데 활용됐던 해피해빗 앱을 고도화해 무색 페트병, 고품질 재활용품 수거 등 재사용 분야는 물론 재활용 분야로까지 확장하겠다는 계획을 내놨다.이 회사는 2020년 폐플라스틱으로 인한 환경문제 해결을 위해 다양한 기관·기업과 ‘해빗에코얼라이언스’를 출범하고 해피해빗 프로젝트를 진행했다. 2년 만에 일회용 컵 1000만개를 절감하는 성과를 거뒀다. 지방자치단체와 협력해 경제적 취약계층 70여명에 일자리를 제공하기도 했다.SK텔레콤은 해피해빗 앱에 리사이클 포인트 기능을 추가해 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 한국환경공단이 제공하는 탄소중립 포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.이번에 리사이클 포인트 기능을 시범 적용하는 인천시 부평구의 주민들은 해피해빗 앱을 통해 주민 공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 kg당 100원의 탄소중립 포인트를 받게 된다. 주민들은 자신의 해피해빗 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고, 현금 또는 OK캐쉬백으로 실시간 전환해 쓸 수 있다.SK텔레콤은 지난 6월 인천시 부평구, 한국환경공단, 무인 수거기 스타트업과 함께 ‘시민이 만들어가는 자원순환 실천 마을’ 상생 협약을 맺고, 부평구 내 주민 공동이용시설에 무색 페트병 무인 수거기를 설치해 무색 페트병 분리배출 기반을 갖췄다.SK텔레콤은 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다. 리사이클 포인트를 무색 페트병뿐만 아니라 장난감 등 고품질 재활용품 영역으로 확대해 고객이 해피해빗 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 할 계획이다.SK텔레콤은 자원순환 프로젝트로 위와 같은 문제 해결에 앞장서기 위해 자사가 보유한 AI 등 ICT 역량과 구독 서비스 등 고객 접점을 적극 활용하고, 공공기관·지자체·기업 등 다양한 주체와 연합해 탈탄소 전환에 기여한다는 방침이다.이준호 SK텔레콤 ESG추진담당은 “지속이 가능한 탈 플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여해 시너지를 낼 수 있는 생태계가 필요하다”며 “해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/015/0004888300?sid=105"
    },
    {
        "title": "국내외 석학, R&D 제도혁신에 머리 맞댄다…혁신자문위 출범   ",
        "date": "2023.09.06",
        "main": "'정부 R&D 제도혁신 방안' 국제적 관점서 검토·주요국 동향 반영 목적 해외 우수 연구기관, 국가 R&D에 주관·공동연구기관으로 직접 참여방안 논의\n\n\n\n주영창 과학기술정보통신부 과학기술혁신본부장. 과기정통부 제공국내외 한인 석학들이 모여 한국 연구개발(R&D) 제도혁신을 논의하는 '글로벌 R&D 혁신자문위원회'가 출범한다.과학기술정보통신부는 주영창 과학기술혁신본부장 주재로 6일 오전 7시에 온라인으로 자문위 1차 회의를 열었다고 밝혔다.자문위는 지난달 22일 과기정통부가 발표한 '정부 R&D 제도혁신 방안'을 국제적 관점에서 검토하고 주요국 동향을 반영하기 위해 출범했다고 과기정통부는 설명했다.한국과 미국, 유럽, 아시아 등 지역과 물리·화학·바이오 등 연구 분야를 고려해 위원을 분배해 위촉했다. 민간위원은 총 9명으로 고에너지 핵물리학 분야 석학인 주경선 미국 코네티컷주립대 물리학과 교수가 공동위원장을 맡는다.이외에도 △김정상 미국 듀크대 교수 △유정하 독일 막스플랑크연구소 책임연구원 △최정환 독일 프라운호퍼 연구소 선임연구원 △김유슈 일본 이화학연구소 주임연구원 △조남준 싱가포르 난양공대 재료공학과 교수 등이 해외 석학으로 참여한다. 국내에서는 △조규진 서울대 기계공학부 교수 △박남규 성균관대 화학공학과 교수 △김형하 한국표준과학연구원 책임연구원이 이름을 올렸다.이날 회의에서는 혁신방안에 대한 검토가 이뤄졌으며, 해외 우수 연구기관이 국가 R&D에 주관·공동연구기관으로 직접 참여하는 방안 등에 대한 토론이 진행됐다고 과기정통부는 전했다.주 본부장은 \"선도적 기술 확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다\"며 \"이를 지원하기 위해 해외 우수 한인 연구자들의 경험과 노하우를 적극 활용해 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/082/0001230804?sid=105"
    },
    {
        "title": "애플, 아이폰15에 최고급 ‘울트라’ 출시하나",
        "date": "2023.09.06",
        "main": "美업계 “8GB램·2TB 메모리 갖춰”\t\t\t\t\t\t\t오는 12일 공개 예정인 신형 애플 아이폰에 기존 시리즈에 없었던 최상위급 모델이 새롭게 추가된다는 소식이 나왔다.지난 2일(현지 시각) 유명 테크업계 팁스터(정보 유출자) 마진 부(Majin Bu)는 X(옛 트위터) 계정에 “내가 확보한 정보에 따르면 애플은 아이폰 15 시리즈에서 프로맥스와 함께 ‘울트라’를 공개할 가능성이 있다”며 “올해에는 프로맥스가 최상위 모델이 아닐 것”이라고 했다.애플은 아이폰을 기본 모델과 화면 사이즈가 큰 플러스, 카메라 등 각종 고급 사양이 적용된 프로, 고급 사양과 큰 화면을 모두 갖춘 프로맥스 4개 모델로 출시해왔다. 애플이 프로맥스보다 성능이 좋은 새로운 모델을 출시하려는 것은 최고급 스마트폰 시장 점유율을 확대하기 위한 것으로 해석된다. 코로나가 끝난 이후 글로벌 저가형 스마트폰 시장이 전반적으로 위축된 가운데, 고급 스마트폰 시장은 성장세가 이어졌기 때문이다. 테크 업계에선 “지난 2분기 아이폰 판매량이 시장 기대에 부합하지 못한 애플이 ‘고급화’ 전략에 집중하며 수익 극대화를 노리는 것”이라는 분석이 나온다.마진 부에 따르면 아이폰 15 프로맥스는 6GB(기가바이트)의 램과 1TB(테라바이트)의 메모리를 갖추고, 울트라는 8GB의 램과 2TB의 메모리와 더 나은 카메라 기능을 갖출 것으로 보인다. 가격은 울트라가 프로맥스보다 100달러 비쌀 것으로 추정된다. 그는 “아이폰 케이스 제조사들도 아이폰 15의 (프로맥스 크기인) 6.7인치 모델에서 프로맥스와 울트라 두 가지 모델이 있다고 말하는 만큼, 애플이 새로운 모델을 테스트하고 있는 것 만은 사실일 것”이라고 했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003786018?sid=105"
    },
    {
        "title": "SK텔레콤, 해피해빗 프로젝트 자원순환 영역으로 확대",
        "date": "2023.09.06",
        "main": "SKT는 자사 대표 친환경 프로젝트 '해피해빗'을 자원순환 영역으로 확대하겠다고 밝혔다(사진=SKT)SK텔레콤은 자사 대표 친환경 프로젝트 '해피해빗'을 자원순환 영역으로 확대해 탈탄소 전환을 가속화하겠다고 6일 밝혔다.SKT는 '제15회 자원순환의 날'을 맞아 해피해빗 프로젝트 방향성으로 탈탄소 전환을 제시했다. 기존 다회용 컵 사용 문화 정착에 기여한 '해피해빗' 앱을 고도화해 무색 페트병, 고품질 재활용품 수거 등 재활용 분야로도 확장하겠다는 계획을 발표했다.SKT는 그동안 쌓은 경험과 노하우, 인프라를 기반으로 일회용기 전반에 걸친 플라스틱 사용을 줄이고, 매립돼 버려지는 폐플라스틱 자원순환 비율을 높이기 위해 '해피해빗' 프로젝트를 확장해 나가기로 했다.'해피해빗' 앱에 리사이클 포인트 기능도 추가됐다. 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 손쉽게 적립하고 다양한 포인트로 전환할 수 있도록 했다. 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있다.인천시 부평구 주민은 '해피해빗' 리사이클 포인트 기능을 이용해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 탄소중립포인트를 받게 된다. '해피해빗' 앱에서 리사이클 포인트 적립 현황을 확인하고 현금 또는 OK캐쉬백으로 전환하여 사용할 수 있다.SKT는 지난 6월 인천광역시 부평구, 한국환경공단, 무인 수거기 스타트업과 함께 '시민이 만들어가는 자원순환 실천마을' 상생협약을 맺은 바 있다. 부평구 내 주민공동이용시설에 무색 페트병 무인 수거기를 설치해 무색 페트병 분리배출 기반을 갖췄다. SKT는 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다.SKT는 자원순환 프로젝트로 자사가 보유한 AI 등 ICT 역량과 구독 서비스 등 고객 접점을 적극 활용하고 공공기관, 지자체 등 다양한 주체와 함께 탈탄소 전환에 기여한다는 방침이다.이준호 SKT ESG추진담당은 “지속가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업과 기관이 참여해 시너지를 낼 수 있는 생태계가 필요하다”며 “SKT는 해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획”이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132901?sid=105"
    },
    {
        "title": "선진국 R&D 시스템 배운다…국내외 석학 모인 ‘혁신자문위’ 출범",
        "date": "2023.09.06",
        "main": "주영창 과기정통부 본부장 주재R&D혁신방안 외부 자문기구 가동[서울경제] 정부가 선진국의 국가 연구개발(R&D) 제도 혁신 노하우를 배우기 위해 미국, 유럽, 일본 등 국내외 석학들로 구성된 자문기구를 꾸렸다. 최근 발표한 R&D 제도혁신 방안을 속도있게 추진하겠다는 방침이다.\n\n\n\n과학기술정보통신부는 6일 ‘글로벌 R&D 혁신자문위원회’를 출범하고 주영창 과학기술혁신본부장 주재로 1차 회의를 개최했다고 밝혔다. 혁신자문위는 정부가 R&D 예산의 비효율을 개선하고 성과를 높이기 위해 지난달 22일 발표한 ‘정부 R&D 제도혁신 방안’ 후속조치의 하나다.혁신자문위는 한국은 물론 미국, 독일, 일본, 싱가포르 등 여러 국가와 전문분야를 가진 전문가들로 구성됐다. 정부는 국제적 관점에서 제도 혁신 방안을 검토하고 해외 동향을 빠르게 반영할 계획이다. 주 본부장과 주경선 미국 코네티컷주립대 물리학과 교수가 공동 위원장을 맡았다. 주 교수는 미국 에너지부와 국립과학재단 프로그램디렉터(PD) 등을 맡은 고에너지 핵물리학 분야의 세계적 석학이다.주 교수를 포함해 김정상 미국 듀크대 교수, 유정하 독일 막스플랑크연구소 책임연구원, 최정환 독일 프라운호퍼연구소 선임연구원, 김유수 일본 이화학연구소 박사, 조남준 싱가포르 난양공대 교수, 박남규 성균관대 화학공학과 교수, 조규진 서울대 기계공학과 교수, 김형하 한국표준과학연구원 책임연구원 등 민간위원 9명이 혁신자문위에 참여했다. 모두 세계적인 연구기관이나 기업에서 핵심 역할을 담당한 바 있다.과기정통부는 향후 정기적으로 혁신자문위 회의를 갖고 주요 현안을 논의할 예정이다. 연구자산 보호, 국제공동연구 촉진 방안, R&D 평가체계 등에 대해 위원들에게 지속적인 자문을 구해나갈 계획이다.주 본부장은 “선도적 기술확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다”며 “해외 우수 한인연구자들의 경험과 노하우를 적극 활용해 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/011/0004234706?sid=105"
    },
    {
        "title": "SKT 해피해빗, 자원순환으로 확대…리사이클 포인트 도입",
        "date": "2023.09.06",
        "main": "SKT 해피해빗, 자원순환으로 확대…리사이클 포인트 도입[SK텔레콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 오규진 기자 = SK텔레콤은 사회적기업 행복커넥트와 운영하는 다회용 컵 이용 캠페인 '해피해빗'을 재활용·재사용 등 자원순환 영역으로 확대한다고 6일 밝혔다.    먼저 SKT는 해피해빗 앱에 사용한 무색 페트병을 무인 수거기에 배출하면 보상 포인트를 주는 '리사이클 포인트' 제도를 도입한다.    이를 위해 회사는 인천 부평구 내 주민 공동이용시설에 무색 페트병 무인 수거기를 설치했으며, 한국환경공단이 제공하는 탄소중립포인트와 리사이클 포인트를 연동했다.    앞으로 SKT는 리사이클 포인트를 무색 페트병뿐만 아니라 유가(有價) 보상을 할 수 있는 장난감 등 고품질 재활용품 영역으로 확대해나갈 예정이다.    아울러 SKT는 제15회 자원순환의 날을 맞아 '해피해빗' 프로젝트의 방향으로 '탈탄소 전환'을 제시했다. 정보통신기술(ICT) 역량과 구독 서비스 등을 활용해 공공기관·지방자치단체·기업 등과 연합해 탈탄소 전환에 기여한다는 방침도 내비쳤다.    이준호 SK텔레콤 ESG추진담당은 \"해피해빗 프로젝트를 바탕으로 전문 역량을 보유한 다양한 기업·기관들이 참여해 탈플라스틱, 탈탄소 추진할 수 있는 생태계를 조성하기 위해 지속해서 노력하겠다\"고 말했다.    acdc@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014174072?sid=105"
    },
    {
        "title": "정보보호 분야 1조 투입… 글로벌 진출 지원키로",
        "date": "2023.09.06",
        "main": "과학기술정보통신부는 내년도 예산에서 2300억원을 시작으로 오는 2027년까지 4년간 총 1조1000억원을 국내 정보보호 산업을 위해 지원할 계획이라고 5일 밝혔다. 현재 세계 10위 수준인 국내 정보보호 시장 규모(지난해 기준 16조2000억원)를 세계 5위 수준(30조원)으로 키우는 게 목표다.과기정통부가 이날 비상경제차관회의에서 발표한 ‘정보보호산업의 글로벌 경쟁력 확보 전략’에 따르면, 정부는 이 기간 사이버 보안 연구·개발, 정보 보호 인력 양성 등의 사업에 예산을 편성해 보안업계를 지원할 계획이다. 또 정부 연구·개발(R&D)로 국산화된 지능형 CCTV의 핵심 부품 ‘반도체칩(SoC)’을 보급할 수 있는 기업 수를 기존 10사에서 40사로 늘리고, 국내 주요 보안 기업들을 중심으로 연합체인 ‘K-시큐리티 얼라이언스’를 조직해 기술 개발과 글로벌 시장 진출을 지원한다는 계획도 세웠다.과기정통부에 따르면, 정보 보호 분야 유니콘 기업(창업 10년 이내, 기업 가치 1조원 이상 비상장기업)이 2019년 13사에서 올해 58사까지 늘었지만, 아직까지 우리나라는 단 한 개의 유니콘 기업도 배출하지 못한 상태다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/023/0003786002?sid=105"
    },
    {
        "title": "\"대지 말고 그냥 지나가면 결제\"…티머니의 진화",
        "date": "2023.09.06",
        "main": "티머니, 세계 최초로 '태그리스 결제' 서비스 시작우이신설경전철 시작으로 서비스 범위 확대\n\n\n\n티머니는 6일 우이신설경전철에서 세계 최초로 '태그리스 결제' 서비스를 선보였다. (사진=티머니 제공) *재판매 및 DB 금지[서울=뉴시스] 오동현 기자 = 이제 지하철역 게이트를 지나가기만 하면 자동으로 결제되는 시대가 열렸다. 티머니는 6일 세계 최초로 '태그리스(Tagless) 결제' 서비스를 선보였다. 우이신설경전철을 시작으로 태그리스 결제 서비스 범위를 단계적으로 확대해 나갈 예정이다.'티머니 태그리스 결제'는 모바일 센서 장치와 저전력 블루투스 기술(BLE)을 활용한다. 스마트폰에 '모바일티머니' 앱만 있으면 태그리스 자동 결제가 가능하다. 게이트형 결제 단말기에 문형식 구조물(겐트리)이 설치된 지하철 게이트에서 블루투스 통신으로 고객의 모바일티머니 정보를 인식하면 자동으로 요금이 차감된다. 고객은 모바일티머니앱에서 '태그리스 결제 사용하기'만 설정하면 된다. 이제 스마트폰만 있으면 양손에 짐이나 우산이 있어도, 목발이나 휠체어를 타고있어도, 기계 조작이 어려운 어린이나 노약자도 손 쉽게 지나가기만 하면 결제가 된다.또한 '티머니 태그리스 결제' 방식과 함께 기존 교통카드나 휴대폰 태그 결제로도 대중교통을 이용할 수 있다.  태그리스 결제기가 설치 되지 않은 역이나, 다른 교통수단과의 환승도 가능하다.티머니는 오는 19일까지 2주간 우이신설경전철 태그리스 게이트에 안내 인력을 배치해 태그리스 결제 사용에 대한 고객 문의에 응대할 예정이다. 이를 통해 태그리스 결제가 더 많은 시민이 사용할 수 있도록 앞장서는 한편, 디지털 소외층이 발생하지 않도록 노력할 계획이다.김태극 티머니 대표이사(사장)는 \"차세대 대중교통 혁신을 이끌 태그리스 결제의 시작을 알리게 돼 기쁘다\"며 \"태그리스 결제의 빠른 확산을 통해 시민들의 '더 편리한 교통, 더 편안한 이동'을 위해 최선을 다하겠다\"고 소감을 밝혔다.한편, 티머니 태그리스 결제는 지난 6월 스페인 바르셀로나에서 진행된 '2023 세계대중교통협회 총회 어워즈'에서 신기술 혁신 분야 대상을 수상했다. 세계대중교통협회는 티머니 태그리그 결제의 편의성과 결제 안전성을 높게 평가한 것으로 알려졌다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/003/0012072310?sid=105"
    },
    {
        "title": "LG U+·현대모비스·오비고, 모빌리티 혁신 기업 지원한다",
        "date": "2023.09.06",
        "main": "인비저블아이디어 윤언식 대표, 오토피디아 김병근 대표, LG유플러스 최택진 기업부문장, 베스텔라랩 박희수 이사(앞줄 오른쪽부터)가 기념촬영을 하고 있다. LG유플러스 제공 LG유플러스는 지난 5월부터 3개월여간 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고 총 2억원의 개발비를 지원했다고 6일 밝혔다. 이번 공모전에서는 '워치마일'(실내 주차장 내비게이션 서비스)을 운영하는 스마트시티·자율주행 V2I 솔루션 전문기업 '베스텔라랩'이 대상을 차지했다.   차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사로, 새로운 아이디어를 보유한 중소기업과 파트너십을 구축함으로써 커넥티드카 특화 서비스 선도사업자로 자리매김하기 위해 올해부터 개최되는 행사다.   LG유플러스는 △영상 △여행 △게임 △금융 등 7개 분야 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업이 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여됐다.   먼저 대상을 수상한 베스텔라랩은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 '워치마일'을 개발·운영하고 있다. 워치마일은 지능형 인공지능(AI) CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스로, 운전자가 주차에 소요하는 시간을 70% 이상 단축시키는 것으로 알려져 있다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 선제적으로 도입해 활용하고 있으며, 베스텔라랩은 LG유플러스 지원을 발판삼아 본격적인 해외 진출을 모색한다는 방침이다.   우수상을 차지한 '오토피디아'는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 고객과 직접 일대일 실시간 상담을 진행하고 차량 문제에 대한 원인을 분석하여 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼이다. 오토피디아는 이번 공모전 수상에 앞서 지난 4월에는 130억 원 규모의 시리즈 A 투자를 유치하며 성장성을 인정받은 바 있다.   '스루' 운영사 '인비저블아이디어'도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는, 운전자의 스마트한 주문을 지원하는 서비스로, 고객이 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문상품을 수령할 수 있다. 인비저블아이디어는 스루를 차량용 앱 서비스로 출시할 계획이다.   시상식에 참석한 베스텔라랩 박희수 이사는 \"돋보이는 아이디어와 기술을 갖춘 스타트업들이 대거 참여한 공모전에서 대상을 수상하게 돼 영광으로 생각한다\"며 \"더 많은 국가, 지역에 '워치마일'을 공급하고, 주차 혁신에 기여할 수 있도록 LG유플러스와 협력해 나가겠다\"고 말했다.   LG유플러스 최택진 기업부문장(부사장)은 \"이번 공모전은 철저히 고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다\"며 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 전했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005068005?sid=105"
    },
    {
        "title": "SKT, 글로벌 통신 협의체 포럼서 6G 청사진 제시",
        "date": "2023.09.06",
        "main": "류탁기 SKT 인프라 기술담당이 5일 독일 뮌헨에서 열린 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하는 모습.SK텔레콤이 글로벌 차세대 통신 표준 협의체 아이온(IOWN) 글로벌 포럼에서 6세대(6G) 이동통신 미래 네트워크 진화 방향을 제시했다.SKT는 이달 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 실증 결과를 발표했다.SKT는 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 설명했다.또 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 공개했다. SKT는 노키아·HFR과 함께 수행한 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 3분의 1 수준으로 감소시키는 결과를 얻었다, 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 방침이다.SKT는 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표하는 등 다양한 활동을 진행한 바 있다.2020년 출범한 아이온 글로벌 포럼은 NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개 빅테크 기업과 연구소가 참여하고 있다. 매년 2회의 전체회의를 열고 있으며, SKT는 국내 통신 사업자 중 유일하게 지난해부터 정식 멤버로 활동 중이다.류탁기 SKT 인프라 기술담당은 “SKT는 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다”며, “앞으로도 글로벌 통신사·제조사와 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다“고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132844?sid=105"
    },
    {
        "title": "[정보보호산업 30조시대] 이스라엘 같은 보안기업 육성 강국 꿈꾼다",
        "date": "2023.09.06",
        "main": "29일 경기도 고양시 킨텍스에서 열린 국제전기통신연합 전기통신표준화 부문 정보보호연구반(ITU-T Study Group 17) 코리아 2023 회의에서 염흥렬 순천향대 교수(왼쪽부터), 박윤규 과학기술정보통신부 제2차관, 세이조 오노에 국제전기통신 표준화부문(TSB) 총괄 디렉터가 자리로 이동하고 있다.[ⓒ연합뉴스][디지털데일리 이상일기자] 지난 20여년간 글로벌 보안 시장의 성장과 달리 엇박자를 면치 못했던 국내 정보보호산업이 재도약의 기회를 맞이할 수 있을까?5일 과학기술정보통신부(이하 과기정통부)는 ‘정보보호산업의 글로벌 경쟁력 확보 전략’을 발표하며 2027년까지 예산 1조1000억원을 투입해 시장 규모를 30조원으로 키우겠다고 밝혔다.과학기술정보통신부와 한국정보보호산업협회가 발표한 '2022년 국내 정보보호산업 실태조사' 결과에 따르면 국내 정보보호산업 시장 성장률은 최근 3년 연속 10% 안팎으로 2022년 정보보호산업 매출은 전년 대비 16.7% 증가한 16조1804억원이다.결국 4년 안에 정부는 국내 정보보호산업을 2배 이상의 규모로 키우겠다는 전략이다.국내 정보보호사업은 날로 중요성이 커져가고 있음에도 불구하고 글로벌 시장에 비교하면 저성장을 면치 못한 것이 사실이다.미국 네트워크 보안기업 팔로알토 네트웍스는 시가총액 약 93조원, 미국 사이버 보안 기업 포티넷은 약 78조원, 크라우드스트라이크는 약 64조원의 시가총액을 기록 중인데 한 기업의 시가총액이 국내 정보보호산업 규모 전체를 크게 웃도는 수준이다.하지만 정보보호의 중요성이 글로벌 시장에 비해 떨어지는 것은 아니다. 연이은 랜섬웨어, 해킹 등 사이버 보안 위협은 여전히 우리나라를 괴롭히고 있다. 하지만 사이버 위험 요인이 늘어나고 있는데 반해 기업 등의 보안 투자는 여전히 낮은 것이 사실이다.여기에 국내 보안 시장이 공공 시장을 중심으로 성장해왔다는 것도 문제다. 의무적으로 보안 SW 등을 도입, 구축해야 하는 공공 시장에 국내 정보보안 업체들이 매출 구조를 집중시키며 스스로 R&D 등 혁신에 나서지 못했다는 지적도 나온다.이러는 와중에 글로벌 시장에선 보안 시장의 판도 변화가 일어나고 있는 점도 주목된다. 구글, IBM등 미국 주요 기업은 M&A 및 파트너십 기반 통합보안 플랫폼 구축 등을 통해 급변하는 보안시장의 주도권을 확보하려는 전략을 구사하고 있다.실제 최근 보안 시장에서 중요한 전략으로 대두되고 있는 제로 트러스트와 관련해 델테크놀로지스 등 빅테크 기업들은 보안업체들과 손잡고 미 정부 제로 트러스트 사업에 대응하는 등 전통적인 보안 시장도 흔들리고 있는 상황이다.모든 접점에서의 보안 고도화를 위해서 특정 보안 벤더, 서비스만으로는 불가능하다는 것이 최근 사이버 보안 시장에서의 교훈인 만큼 보안전문 기업과 비전문 기업의 경계도 모호해지고 있는 것이다.실제 과기정통부도 ▲내수 중심의 경직된 시장구조=공공시장 편중, ▲기업 간 파트너십과 공조문화 미흡=보안 부문 협력 부진 ▲보안시장 투자 부족=기업의 보안인식 부족 등이 우리 정보보호산업의 글로벌 경쟁력 약화의 요인으로 꼽고 있다.이에 과기정통부는 제로 트러스트 등 ▲신보안체계로의 전환, ▲미래산업(자율차‧로봇)의 융합보안 강화, ▲중동‧동남아 등 우호적인 신흥 시장 개척 등의 전략을 내세웠다.주목되는 것은 교육과 인재 양성을 통한 보안 시장 확대를 꾀하고 있다는 점이다. 이는 보안시장의 근간을 이루는 인재로 시작해 국내 보안시장의 성장 가능성을 높인다는 점에서 이스라엘 모델과 닮아있다.과기정통부는 올해부터 2027년까지 정보‧물리보안 분야 현장 연계를 강화하는 수요기반형 실무 인재양성 프로그램을 확대·강화하기로 했다.또, 우수 인력을 선발해 군 사이버분야 근무를 통해 경험을 쌓게 하고 이러한 인재를 취업과 연계하는 ‘사이버 탈피오트’ 지원프로그램 확대 등 고도화에 나선다는 계획이다.사이버 보안강국으로 일컬어지는 이스라엘 역시 군과 민간 기업 간의 정보 공유와 협력을 중요하게 여기고 투자하고 있다. 군에서 쌓은 경험과 기술을 민간 부문에 활용하고, 민간 부문의 혁신과 창업을 지원하는 식이다.또, 이스라엘은 초등학교부터 대학까지 사이버보안 교육을 강화하고, 다양한 사이버보안 경진대회와 해커톤 등을 개최하여 인재를 발굴하고 육성하고 있다. 정부와 민간의 투자를 유치하기 위해 다양한 재정적·세제적 지원 정책 시행도 주목된다.과기정통부도 AI 및 제로 트러스트 등 유망 분야에 대한 스타트업 지원 및 기업 간 M&A를 통한 스케일업 지원에 약 1300억원의 사이버보안 펀드 결성액의 50% 이상을 투자한다는 계획이다. 결국 유망 사이버 보안 스타트업을 지원, 이들이 유니콘으로 성장하면 국내 보안시장은 물론 세계 무대에서 경쟁력을 가질 수 있다는 판단이다.다만 이러한 전략은 단기간에 달성될 수 있는 문제는 아니다. 과기정통부가 2027년까지라는 타임라인을 제시했지만 보다 긴 호흡에서 정책을 가져가야 한다는 지적이 나온다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156068?sid=105"
    },
    {
        "title": "과기정통부 '글로벌 R&D 혁신자문위원회' 출범",
        "date": "2023.09.06",
        "main": "국내외 석학 9명으로 구성\n\n\n\n과학기술정보통신부 세종청사 [사진=정종오 기자]과학기술정보통신부가 정부 연구개발(R&D) 제도혁신을 위해 ‘글로벌 R&D 혁신자문위원회’를 구성하고 주영창 과학기술혁신본부장 주재로 6일 오전 7시에 첫 회의를 개최했다고 밝혔다.과기정통부는 \"‘글로벌 R&D 혁신자문위원회’는 지난 8월 22일 발표한 '창의와 도전, 글로벌 도약을 위한 정부 R&D 제도혁신 방안'을 국제적 관점에서 검토하고, 주요국 동향을 발 빠르게 반영할 수 있도록 출범했다\"고 설명했다.자문위에는 한국, 미국, 유럽(독일), 아시아(일본·싱가포르) 등 지역과 물리·화학·바이오 등 연구분야를 고려해 국내 3명, 해외 6명의 석학들이 위원으로 참여했다.주영창 과학기술혁신본부장과 주경선 美 코네티컷주립대 물리학과 교수가 공동으로 위원장을 맡았다.과기정통부는 이날 회의에서 위원들이 주요국 연구개발제도를 공유하며 주요 R&D 제도에 대해 다각도로 논의했다고 전했다. 특히 글로벌 공동협력 촉진을 위해 해외 우수 연구기관이 국가R&D에 주관·공동연구기관으로 직접 참여하는 방안, 연구관리 전문기관 사업관리 역량 강화 방안, R&D사업 평가제도 개선방안 등에 대해 심도깊은 토론이 이루어졌다.과기정통부는 앞으로 정기적으로 회의를 개최해 주요 R&D 혁신 이슈를 논의할 예정이며 특히 연구자산 보호. 국제공동연구 촉진 방안, R&D 평가체계 등에 대해 위원들에게 지속적인 자문을 구해나갈 계획이다.주영창 과학기술혁신본부장은 “기술패권 시대에 대응한 초격차 기술확보가 국가·경제 안보에 핵심적”이라며, “선도적 기술확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다”고 강조했다. 그러면서, “이를 지원하기 위해 해외 우수 한인연구자들의 경험과 노하우를 적극 활용해 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다”고 밝혔다.◇아래는 '글로벌 R&D 혁신자문위원회' 민간위원 명단△주경선 코네티컷주립대 물리학과 교수(핵물리학) △김정상 美 듀크대 교수(양자 물리학) △유정하 獨 막스플랑크연구소 책임연구원(핵융합) △최정환 獨 프라운호퍼 선임연구원(반도체) △김유수 日 이화학연구소 주임연구원(표면화학) △조남준 싱가포르 난양공대 교수(바이오 신소재) △조규진 서울대 기계공학부 교수(로봇공학) △박남규 성균관대 화학공학과 교수(신재생에너지) △김형하 한국표준과학연 책임연구원(바이오)",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770736?sid=105"
    },
    {
        "title": "[과학]ETRI, 양자컴 해킹도 견디는 '완전동형암호' 연산 가속기 칩 개발",
        "date": "2023.09.06",
        "main": "ETRI 연구진이 자체 개발한 동형암호 연산 가속칩을 들어보이고 있다.우리 연구진이 기존 암호방식을 대체할 수 있는 안전 기술을 확보했다. 안전한 데이터 전달, 고속 계산이 가능한 기술 개발에 성공했다.한국전자통신연구원(ETRI)은 이와 같은 '완전동형암호' 연산 가속기 칩을 개발했다고 6일 밝혔다.완전동형암호 기술은 암호화 데이터를 복호화 과정 없이 처리한다. 머신러닝에 적용할 수 있고, 양자 컴퓨팅에서 암호가 깨지지 않는 '내성 암호' 성질도 있어 안전성이 보장된다.기존에는 암호화 데이터를 바로 연산할 수 없었다. 비밀 키를 사용, 데이터 복호화·암호화 과정을 거쳐 전달해야 했다. 비밀키와 원 정보 노출 우려가 있었다.더욱이 데이터를 암호화하면 큰 크기 데이터를 수만 개 다항식으로 바꿔 계산량이 기하급수적으로 증가한다. 중앙처리장치(CPU), 그래픽처리장치(GPU)로 계산하기에 많은 시간이 시간도 많이 소요돼 동형암호 활용이 어려웠다.이에 ETRI는 정보 암호화시 암호문이 수천 비트(bit) 계수와 수만 차수 이상 다항식들로 표현되는, 동형암호 고유 특성 적합 하드웨어(HW) 연산 가속기 칩 핵심기술을 만들었다.고차 다항식 간 연산을 빠르게 처리한다. 암호화 데이터 결괏값만 암호를 풀어 볼 수 있다. 아무도 원 데이터를 볼 수 없어 데이터 프라이버시를 확실히 보장한다.그동안 문제점을 해결해 동형암호 특성을 반영한 동형처리유닛(HPU)의 핵심기술을 개발한 것이다.\n\n\n\n완전동형암호 핵심 연산 고속 처리 전용 칩 시제품연구진은 기술 상용화시 이를 클라우드 데이터 센터 서버에 장착할 수 있고, 개인정보 보장이 가능한 인공지능(AI) 반도체(SoC)에도 활용할 수 있을 것으로 보고 있다.향후 동형암호 가속기 전용 칩 및 소프트웨어(SW) 개발 플랫폼 연구에도 탄력이 붙을 전망이다. 보안과 통계, AI 응용이 동시 요구되는 곳에서 암호화 데이터를 다양한 융합 서비스에 직접 적용할 수 있다.연구진은 향후 동형암호 전용 시스템온칩(SoC)을 구현해 실용화한다는 계획이다. 다양한 동형암호 알고리즘 호환성을 제공하면서 원하는 암호 강도를 조절하는 조건을 만족시키는 연구를 이어갈 계획이다.또 간단한 설정으로 칩 하나에서 유연·고속 연산이 가능하고 다양한 알고리즘 호환성과 가변 워드·차수를 지원하는 PIM 구조(메모리 내 연산처리 장치 내장 반도체 구조) HPU 칩도 구현키로 했다.동형암호 SoC를 탑재해 동형암호가 적용된 동영상을 동형암호 적용 AI 모델로 실시간 추론할 수 있는 HW 가속기 확장 플랫폼까지 개발할 예정이다.클라우드 컴퓨팅 서비스 회사나 데이터베이스 관리시스템(DBMS), 팹리스, 서버 탑재 동형암호 가속기, 마이데이터 프라이버시 보장 서비스, 공공·국방 등 민감 데이터 활용 사업화 기업에 기술을 이전 할 계획이다.박성천 ETRI 보안SoC융합연구실장은 “유망기술인 동형암호 고속연산 칩 핵심기술 실용화를 앞당길 계기를 마련한 데 의미가 있다”며 “세계 수준 성능을 개발하고 사업화해 우리나라가 신 보안기술을 선도하는 데 더욱 노력하겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/030/0003132908?sid=105"
    },
    {
        "title": "KAIST, 휴대용 3차원 구강 스캐닝 카메라 개발",
        "date": "2023.09.06",
        "main": "구강 스캐닝용 라이트필드 카메라 제작을 위한 고체 잠입 마이크로렌즈 어레이(왼쪽), 최종 패키징된 라이트필드 카메라 기반 구강 스캐너 및 구강 모형(오른쪽)(대전ㆍ충남=뉴스1) 김태진 기자 = 국내 연구진이 휴대형 3차원 구강 스캐닝 카메라를 개발했다.한국과학기술원(KAIST)은 바이오 및 뇌공학과 정기훈 교수 연구팀이 3차원 구강 스캐닝에 적합한 휴대형 라이트필드 카메라를 개발했다고 6일 밝혔다.기존 구강 스캐너는 큰 크기와 낮은 정확도로 인해 여전히 사용 빈도가 낮아 적용 범위를 넓히고 실용적인 사용을 위해서는 소형화와 손움직임에 의한 동작 잡음 개선 등이 필요한 상황이다.이미지 센서의 픽셀에 도달하는 빛의 세기만을 기록하는 일반적인 카메라와 달리 라이트필드 카메라(light-field camera)는 마이크로렌즈 어레이를 이미지센서 앞에 배치하여 들어오는 빛의 방향을 구분한다.이 때문에 한 번의 촬영으로 3차원 광학이미지를 획득할 수 있을 뿐만 아니라 간단한 구조를 가지기 때문에 초소형 제작이 가능하다. 이에 연구팀은 3차원 구강 스캐닝을 위해 주 렌즈, 고체 잠입 마이크로렌즈 어레이, 이미지센서 등을 이용한 동작잡음이 없는 초소형 고심도 라이트필드 카메라(deep focus light-field camera)를 설계·제작했다.핵심 아이디어는 저굴절률의 고분자 코팅을 통해 마이크로렌즈의 초점거리를 향상한 고체 잠입 마이크로렌즈다. 라이트필드 카메라는 피사계 심도가 높아 손떨림에도 둔감하고 한 번 촬영으로 더 많은 3차원 영상정보를 쉽게 획득할 수 있다.연구팀은 설계한 라이트필드 카메라 기반의 구강 스캐너를 이용한 휴대 촬영을 통해 손동작 잡음 없이 구강 모형의 3차원 재구성 영상 획득에 성공했다.특히 큰 피사계 심도를 가져 쉬운 휴대 작동이 가능하고 고대비 이미지를 획득해 높은 3차원 재구성 정확도를 보인다.이를 통해 기존 구강 스캐너에서 주로 쓰이는 복잡한 광학계가 아닌 소형화에 적합한 간단한 구조의 라이트필드 카메라를 이용해 높은 정확도의 3차원 구강 스캐닝이 가능함을 확인했다.정기훈 교수는 “연구팀이 개발한 라이트필드 카메라는 구강 스캐닝 뿐만 아니라 생체 내 3차원 이미징을 위한 새로운 플랫폼으로 활용될 수 있을 것으로 기대된다”며 “내시경, 현미경 등의 다양한 바이오·의료분야는 물론 3차원 산업용 검사장비에 활용하게 될 것”이라고 말했다.KAIST 바이오및뇌공학과 권재명 박사과정 학생이 주도한 이번 연구의 결과는 국제 학술지 `에이피엘 바이오엔지니어링(APL Bioengineering)'에 게재됐다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/421/0007031624?sid=105"
    },
    {
        "title": "국내외 석학, R&D 제도혁신에 머리 맞댄다…혁신자문위 출범",
        "date": "2023.09.06",
        "main": "이종호 장관, 정부 연구·개발 제도 혁신방안 발표(서울=연합뉴스) 황광모 기자 = 이종호 과학기술정보통신부 장관이 22일 정부서울청사에서 정부 연구·개발(R&D) 제도 혁신방안과 '2024년 국가연구개발사업 예산 배분·조정 결과를 발표하고 있다. 2023.8.22 hkmpooh@yna.co.kr(서울=연합뉴스) 조승한 기자 = 국내외 한인 석학들이 모여 한국 연구개발(R&D) 제도혁신을 논의하는 '글로벌 R&D 혁신자문위원회'가 출범한다.    과학기술정보통신부는 주영창 과학기술혁신본부장 주재로 6일 오전 7시에 온라인으로 자문위 1차 회의를 열었다고 밝혔다.    자문위는 지난달 22일 과기정통부가 발표한 '정부 R&D 제도혁신 방안'을 국제적 관점에서 검토하고 주요국 동향을 반영하기 위해 출범했다고 과기정통부는 설명했다.    한국과 미국, 유럽, 아시아 등 지역과 물리·화학·바이오 등 연구 분야를 고려해 위원을 분배해 위촉했다.    민간위원은 총 9명으로 고에너지 핵물리학 분야 석학인 주경선 미국 코네티컷주립대 물리학과 교수가 공동위원장을 맡는다.    이외에도 ▲ 김정상 미국 듀크대 교수 ▲ 유정하 독일 막스플랑크연구소 책임연구원 ▲ 최정환 독일 프라운호퍼 연구소 선임연구원 ▲ 김유수 일본 이화학연구소 주임연구원 ▲ 조남준 싱가포르 난양공대 재료공학과 교수 등이 해외 석학으로 참여한다.    국내에서는 ▲ 조규진 서울대 기계공학부 교수 ▲ 박남규 성균관대 화학공학과 교수 ▲ 김형하 한국표준과학연구원 책임연구원이 이름을 올렸다.    이날 회의에서는 혁신방안에 대한 검토가 이뤄졌으며, 해외 우수 연구기관이 국가 R&D에 주관·공동연구기관으로 직접 참여하는 방안 등에 대한 토론이 진행됐다고 과기정통부는 전했다.     주 본부장은 \"선도적 기술 확보를 위해서는 세계적 기준에 맞는 R&D제도 혁신이 중요하다\"며 \"이를 지원하기 위해 해외 우수 한인 연구자들의 경험과 노하우를 적극 활용해 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다\"고 말했다.\n\n\n\n글로벌 R&D 혁신자문위원회 위원 명단[과기정통부 제공. 재판매 및 DB 금지]    shjo@yna.co.kr",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/001/0014173799?sid=105"
    },
    {
        "title": "카카오, `소상공인 지원 통합 사이트` 개설",
        "date": "2023.09.06",
        "main": "카카오가 전통시장 상인과 소상공인의 디지털 전환을 지원하는 통합 사이트를 개설했다. 카카오 제공    카카오가 전통시장 상인과 소상공인의 디지털 전환을 지원하는 '소상공인 지원 통합 사이트'를 개설했다고 6일 밝혔다.소상공인들은 카카오에서 운영 중인 다양한 중소상공인 대상 서비스, 지원 혜택 등을 한 곳에서 볼 수 있다. 소상공인들이 지원금을 사업에 실제로 적용할 수 있도록 가이드, 꿀팁 등 다양한 교육 프로그램을 제공하고 사업 유형에 맞는 비즈니스 성장 로드맵을 소개한다.카카오 비즈니스 도구를 활용해 성과를 거둔 중소 파트너사들의 사례와 노하우 등을 담은 '소신상인 성장스토리' 영상도 확인할 수 있다. 오는 25일에는 중소상공인들이 카카오톡 채널을 쉽게 이해하고 효과적으로 사용할 수 있는 교육 콘텐츠인 '채널 사용 가이드' 튜토리얼 영상을 공개할 예정이다.카카오는 우리동네 단골시장에 참여 중인 전통시장 상인들을 응원하고자 11월 30일까지 사회공헌 플랫폼 카카오같이가치에서 '우리동네 단골시장 응원 이벤트'도 진행한다. 이벤트 기간 시장 채널을 추가하거나 시장 방문 인증샷을 올리면 추첨을 거쳐 라이언·춘식이 장바구니, 온누리 상품권을 증정한다.박윤석 카카오 소상공인지원 실장은 \"카카오가 제공하는 지원 혜택이 궁금하거나 지원을 어떻게 활용해야 효과적일지 궁금한 소상공인들이라면 언제든 손쉽게 통합된 정보를 확인할 수 있도록 전용 사이트를 열었다\"며\"상인들의 디지털 전환을 도와 상인과 고객이 카카오톡 채널을 통해 더 긴밀하게 소통하고 단골을 만들어 사업에 실질적인 도움이 될 수 있도록 노력하겠다\"고 말했다.한편 '카카오 소신상인 프로젝트'는 스스로 믿음을 가지고 사업을 하는 모든 상인들이 꾸준히 성장해 자립할 수 있도록 조력자의 역할을 하고자 하는 카카오의 철학을 녹인 상생 활동이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823550?sid=105"
    },
    {
        "title": "삼성, 불황 속 스마트폰 1위 지켰다",
        "date": "2023.09.06",
        "main": "2분기 시장점유율 20% 선두 고수경기침체 여파 출하량 12% 감소애플은 전 분기보다 21%나 줄어 아이폰15 핵심 부품 수급 ‘비상’\n\n\n\n삼성전자가 글로벌 시장의 얼어붙은 소비심리에도 2분기 스마트폰 시장점유율 1위를 유지했다. 삼성전자는 이달 중순 아이폰15 시리즈를 출시하는 애플의 거센 도전을 받을 것으로 전망되는 가운데 업계에서는 애플이 핵심 부품 수급에 어려움을 겪고 있다는 점에서 신제품 출시 효과가 미미할 수 있다는 지적도 나온다.5일 시장조사업체 트렌드포스에 따르면 2분기 스마트폰 전체 출하량은 직전 분기 대비 6.6% 감소한 2억 7200만대로 집계됐다. 1~2분기 합산 출하량은 5억 2200만대로 전년 같은 기간보다 13.3% 감소했다. 이는 상반기 기준으로 10년 만의 최저치에 해당한다.트렌드포스는 상반기 출하량 감소의 원인으로 크게 ▲제한적인 중국의 리오프닝 효과 ▲신흥시장 인도의 소비 미전환 ▲경기침체에 따른 소비심리 위축을 꼽았다. 삼성전자와 애플 등 스마트폰 제조사들은 2분기에는 과잉 재고 문제가 해소되면서 시장 안정을 되찾을 것으로 기대했지만, 장기화한 러시아·우크라이나 전쟁에 따른 유럽 시장의 소비 절벽이 여전히 악재로 작용하고 있다.삼성전자는 2분기 스마트폰 5390만대를 출하하며 출하량에서는 선두를 유지했지만, 전 분기와 비교하면 12.4% 하락했다. 트렌드포스는 “삼성전자는 연초 출시한 플래그십 스마트폰(갤럭시S23 시리즈) 판매 후광 효과가 점차 약화되면서 2분기 판매 실적이 전년 같은 기간 대비 하락했다”고 밝혔다. 이어 삼성전자가 지난 7월 출시한 폴더블폰 갤럭시Z폴드5·플립5에 대해서는 “갤럭시S 시리즈에 비해 상대적으로 낮은 판매량을 고려하면 전체 성장에 미치는 영향은 미미할 것”이라고 내다봤다.애플의 2분기 스마트폰 출하량은 4200만대로 전 분기 대비 21.2% 감소했다. 통상 2분기는 애플의 한 해 실적 가운데 가장 부진한 시기로 꼽히는데, 3분기에 출시할 신제품 판매를 위해 기성 모델 생산을 축소하기 때문이다.트렌드포스는 “아이폰15 시리즈가 시장의 기대치를 뛰어넘는 실적을 거둘 경우 애플은 오랫동안 글로벌 선두 자리를 지켜온 삼성전자를 밀어낼 수 있을 것”이라면서도 “다만 CMOS 이미지센서의 수율 저하로 인해 역풍을 맞을 수 있으며, 이는 3분기 생산 실적에도 영향을 미칠 수 있다”고 우려했다.CMOS 이미지센서는 스마트폰 카메라에서 사람 눈의 망막처럼 이미지를 포착하는 장치로, 애플에 이미지센서를 공급하는 소니는 센서 수율(전체 생산 중 양품 비율) 확보에 어려움을 겪고 있는 것으로 전해졌다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/081/0003390771?sid=105"
    },
    {
        "title": "SKT, 6G 청사진 세계에 내놨다",
        "date": "2023.09.06",
        "main": "류탁기 SK텔레콤 인프라기술담당이 5일(현지시간) 독일 뮌헨에서 열린 아이온 글로벌 포럼의 기조연설을 진행하고 있다. SK텔레콤 제공  아이온 글로벌 포럼 기조연설SK텔레콤이 글로벌 차세대 통신 표준 협의체인 아이온 글로벌 포럼의 기조연설을 통해 6세대(G) 이동통신의 청사진을 제시했다. 2020년 1월 설립된 이 포럼에는 NTT, 소니, 인텔, 마이크로소프트 등 125개 빅테크 기업과 연구소가 참여하고 있다.SK텔레콤은 5일부터 7일(현지시간)까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참여, 첫날 ‘6G 진화 방향’ 주제의 기조연설을 통해 지난달 공개한 6G 백서를 소개했다고 밝혔다. 연설에는 6G 유선망을 대비한 차세대 모바일 프론트홀 기술 실증 결과 내용도 담겼다. 이번 검증에서는 기존의 5G 프론트홀 기술 대비 소모 전력이 3분의 1 수준으로 줄어든 것으로 나타났다. ‘이동통신 모세혈관’으로 불리는 프론트홀은 기지국 중앙장치와 분산된 무선장치를 연결하는 유선망을 뜻한다.SK텔레콤은 국내 통신 사업자 가운데 유일하게 지난해부터 아이온 글로벌 포럼의 정식 일원으로 가입해 활동 중이다. 아이온 전체회의는 매년 두 차례 열리는 가운데, 앞서 지난 4월 SK텔레콤은 일본 오사카에서 열린 아이온 회의에서도 6G 기술 실증 사례, NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고·발표한 바 있다. 아이온 외에도 오픈랜(O-RAN) 얼라이언스, NGMN, 3GPP, ITU 등 여러 글로벌 표준화 단체에서 활동 중이다.류탁기 SK텔레콤 인프라기술담당은 \"앞으로도 세계 통신·제조사들과 협업을 확대해 6G로의 진화 기술 개발을 선도해 나가겠다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/021/0002592419?sid=105"
    },
    {
        "title": "SK텔레콤, 친환경 프로젝트 '리사이클'로 확대",
        "date": "2023.09.06",
        "main": "재사용→재활용 분야로 확장\n\n\n\nSK텔레콤은 자사 대표 친환경 프로젝트 '해피해빗'을 자원순환 영역으로 확대해 탈탄소 전환을 본격 가속화하겠다고 6일 밝혔다./사진=SK텔레콤 제공SK텔레콤이 다회용 컵 사용 문화 정착에 기여한 친환경 프로젝트 '해피해빗'을 자원순환(리사이클) 영역으로 확대해 탈탄소 전환을 본격 가속화한다.SK텔레콤은 6일 제15회 자원순환의 날을 맞아 해피해빗 프로젝트의 향후 방향성으로 탈탄소 전환을 제시하고, 해피해빗 앱을 고도화해 무색 페트병, 고품질 재활용품 수거 등 재사용 분야는 물론 재활용 분야로 확장하겠다는 계획을 발표했다.이에 따라 SK텔레콤은 해피해빗 앱에 리사이클 포인트 기능을 추가하면서, 사용한 무색 페트병을 무인 수거기에 배출하면 보상 포인트를 손쉽게 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다.또한 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.이번에 리사이클 포인트 기능을 이용하게 되는 인천시 부평구 주민들은 해피해빗 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 kg당(누적기준) 탄소중립포인트 100원을 받게 된다.주민들은 자신의 해피해빗 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고, 현금 또는 OK캐쉬백으로 실시간 전환해 사용할 수도 있다.\n\n\n\n/그래픽=SK텔레콤 제공SK텔레콤은 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다.리사이클 포인트를 무색 페트병뿐만 아니라 유가(有價) 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대해 해피해빗 앱 하나로 각종 자원순환 활동에 편리하게 참여할 수 있도록 할 계획이다.이준호 SK텔레콤 ESG추진담당은 \"탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관이 참여해 시너지를 낼 수 있는 생태계가 필요하다\"며 \"해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획\"이라고 밝혔다.SK텔레콤은 폐플라스틱으로 인한 환경문제를 해결하기 위해 다양한 기관·기업들과 '해빗에코얼라이언스'(ha:bit eco alliance)를 2020년에 출범하고 해피해빗 프로젝트를 진행했다. 프로젝트는 2년 만에 일회용 컵 1000만개를 절감했고, 지자체들과 협력으로 경제적 취약계층 70여 명에 일자리를 제공하는 등 ICT(정보통신기술)를 활용한 ESG(환경·사회·지배구조) 경영 사례로 주목받고 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/648/0000019302?sid=105"
    },
    {
        "title": "\"지나가면 지하철 결제\"...티머니서 태그리스 결제 서비스 나왔다",
        "date": "2023.09.06",
        "main": "/사진=티머니 [파이낸셜뉴스] 티머니가 태그 없이 앱만으로 대중교통 결제가 가능한 태그리스(Tagless) 결제 서비스를 시작한다.   6일 티머니에 따르면 태그리스 결제는 모바일 센서장치와 BLE(Bluetooth Low Energey·저전력 블루투스 기술)기술을 활용한 것으로, 스마트폰에 태그리스 결제 기능이 탑재된 '모바일티머니앱'을 통해 태그 없이 자동결제가 가능한 서비스다.   게이트형 결제 단말기에 갠트리(Gantry·문형식 구조물)가 설치된 지하철 게이트에서 블루투스 통신으로 고객의 모바일티머니 정보를 인식하면 자동으로 요금이 차감된다. 모바일티머니앱에서 '태그리스 결제 사용하기'를 설정하면 이용할 수 있다.   티머니 태그리스 결제는 지난 6월 높은 편의성과 결제 안전성을 인정받아 스페인 바르셀로나에서 진행된 '2023 세계대중교통협회 총회(UITP Global Public Transport Summit) 어워즈'에서 신기술 혁신 분야 대상을 받기도 했다.   김태극 티머니 대표이사 사장은 \"태그리스 결제의 빠른 확산을 통해 시민들의 더 편리한 교통, 더 편안한 이동을 위해 최선을 다할 것\"이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/014/0005068115?sid=105"
    },
    {
        "title": "'글로벌 R&D 혁신자문위' 출범…선진 제도혁신 방안 논의",
        "date": "2023.09.06",
        "main": "韓美日獨 등 국제 R&D 경험있는 국내 민간위원 9명 위촉\n\n\n\n주영창 과학기술정보통신부 과학기술혁신본부장이 지난달 7일 오전 서울 여의도 국회에서 열린 국민의힘 과학기술특별위원회 제1차 회의에서 발언하고 있다. / 사진=뉴시스정부가 국제 기준에 부합하는 국가 R&D(연구·개발) 제도개선을 위해 '글로벌 R&D 혁신자문위원회'(이하 자문위)를 출범했다.주영창 과학기술정보통신부 과학기술혁신본부장(차관)은 6일 오전 7시 온라인 회의를 통해 자문위 첫 회의를 개최했다.자문위 출범은 지난달 22일 정부가 발표한 '창의와 도전, 글로벌 도약을 위한 정부 R&D 제도혁신 방안' 후속조치의 일환이다. 자문위는 주영창 본부장을 위원장으로, 한국·미국·일본·싱가포르·독일 등 R&D 역량과 국제적 경험을 보유한 국내 민간위원 9명으로 구성됐다.민간위원 9명은 △주경선 미국 코네티컷주립대 교수 △김정상 미국 듀크대 교수(IonQ 공동창업자) △유정하 독일 막스플랑크연구소 책임연구원 △최정환 독일 프라운호퍼 연구소 선임연구원 △김유수 일본 이화학연구소(RIKEN) 박사 △조남준 싱가포르 난양공대 교수 △박남규 성균관대 교수 △조규진 서울대 교수 △김형하 한국표준과학연 책임연구원 등이다.이날 회의에선 정부 R&D 제도혁신 방안에 대한 검토가 이뤄졌다. 위원들은 주요국 R&D 제도를 공유하고 제도 개선방안을 논의했다. 특히 글로벌 공동협력 촉진을 위해 해외 우수 연구기관이 국가R&D에 공동연구기관으로 직접 참여하는 방안, R&D 사업 평가제도 개선방안 등에 대해 심도 깊은 토론이 이어졌다.과기정통부는 향후 정기적으로 자문위 회의를 개최해 주요 R&D 혁신 이슈를 논의하기로 했다. 특히 연구자산 보호, 국제공동연구 촉진 방안, R&D 평가체계 개편 등을 자문할 계획이다.주 본부장은 \"선도 기술 확보를 위해선 세계적 기준에 맞는 R&D제도 혁신이 중요하다\"며 \"이를 지원하기 위해 해외 우수 한인연구자들의 경험과 노하우를 적극 활용해 글로벌 기준에 맞는 R&D 제도를 갖춰 나가겠다\"고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004934503?sid=105"
    },
    {
        "title": "아이폰15 공개 임박… 수혜주는 누구?",
        "date": "2023.09.06",
        "main": "아이폰15 부품 공급사 주목        매년 9월이면 미국 애플의 새 아이폰 시리즈 출시를 앞두고 한국 증시에선 수혜주 찾기가 벌어진다. 올해도 어김없이 아이폰15 시리즈 공개가 임박하자, 애플에 부품을 공급하는 한국 기업들에 투자자 관심이 집중되고 있다. 아이폰에 카메라 모듈을 공급하는 LG이노텍, 유기발광다이오드(OLED) 패널을 공급하는 LG디스플레이, 연성회로기판 제조사 비에이치 등이 대표적이다.애플은 이달 12일(미국 시각) 미국 캘리포니아주 쿠퍼티노 본사 애플 파크에서 아이폰15를 공개할 예정이다. 아이폰15 시리즈는 14 시리즈와 마찬가지로 아이폰15·아이폰15 플러스·아이폰15 프로·아이폰15 프로맥스 4가지 버전으로 출시될 예정이다. 저장공간과 램을 업그레이드한 아이폰15 울트라 출시설도 있지만, 이번에도 역시 루머로 끝날 가능성이 크다.\n\n\n\n아이폰15 프로 맥스(추정)의 캐드(CAD) 기반 렌더링 이미지./IT 팁스터 '아이스유니버스' 트위터        정보통신 업계에 따르면, 연말까지 아이폰15 시리즈 생산량은 8700만대로 예상된다. 이는 아이폰14 시리즈 출시 첫해 생산량인 7800만대보다 10%가량 많은 수치다. 아이폰14 시리즈는 지난해 중국의 강력한 코로나 방역 정책 영향으로 주요 부품 생산에 차질이 빚어져 생산 목표치인 8700만대를 밑돌았다.6일 한국거래소에 따르면, LG이노텍은 올 들어 이달 4일까지 6.3% 올랐다. 이 기간 코스피지수 상승률(15.5%)에 한참 못 미친다. 아이폰15 출시를 계기로 분위기가 바뀔 수도 있다는 전망이 나온다. 아이폰에 들어가는 카메라 모듈이 LG이노텍 전체 매출의 약 80%를 차지한다.아이폰14에 이어 15 시리즈에서도 고급 사양인 프로와 프로맥스 출하 비중이 높은 것이 LG이노텍엔 호재로 작용한다. LG이노텍은 프로와 프로맥스 공급 비중이 높다. 특히 공급 단가가 높은 최고 사양 모델 프로맥스가 4분기 집중 출하되면 LG이노텍 가동률이 높아지고 수익성도 좋아질 것이란 전망이 나온다. 애플 분석 전문가 궈밍치 TF인터내셔널증권 연구원은 아이폰15 프로맥스가 초기 출하량의 약 35~40%를 차지할 것으로 예상했다. 앞서 6월 LG이노텍은 베트남 하이퐁 생산법인 증설에 약 1조3000억원을 투자해 카메라 모듈 생산능력을 2배 이상 늘릴 것이라고 밝혔다.양승수 메리츠증권 연구원은 “아이폰11·12 교체 수요, 아이폰14 이연 수요, 아이폰8·X 업그레이드 수요 등 신모델 잠재 수요가 높다”고 했다. LG이노텍은 아이폰15 시리즈 공개 후 4분기 이익 확대가 점진적으로 부각될 것으로 봤다.LG디스플레이는 4분기에 지난해 1분기 이후 2년 만에 흑자 전환이 예상되고 있다. 아이폰15 부품의 판가 상승과 물량 증가 효과 덕분이다. 김동원 KB증권 연구원은 과거 신형 아이폰 출시를 앞두고 매년 발생한 생산 지연 우려와 이로 인한 부품사 주가 하락은 저가 매수 기회를 제공했다고 분석했다. LG디스플레이 주가는 앞서 6월 연중 최고치인 1만7000원대까지 올랐다가 현재 1만3000원대로 내려왔다. LG이노텍 주가도 6월 31만원대에서 27만원대로 하락했다.전기전자제품 부품·소재기업 이녹스첨단소재, 연성회로기판(FPCB) 제조사 비에이치, OLED 소재 기업 피엔에이치테크도 아이폰 부품주로 관심을 받고 있다. 이민희 BNK투자증권 연구원은 “하반기 아이폰15 출시와 함께 연말까지 비에이치 등 모바일 부품주의 수요 확대가 기대된다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/366/0000929714?sid=105"
    },
    {
        "title": "LGU+·현대모비스·오비고, '차량용 앱 서비스' 기업 3곳에 총 2억 지원",
        "date": "2023.09.06",
        "main": "'제1회 차량용 앱 서비스 공모전'…'베스텔라랩' 대상 수상수상 기업 차량용 앱 서비스 상용화·해외 진출 지원\n\n\n\n(앞줄 오른쪽부터) 인비저블아이디어 윤언식 대표, 오토피디아 김병근 대표, LG유플러스 최택진 기업부문장, 베스텔라랩 박희수 이사가 지난 5일 열린 '제1회 차량용 앱 서비스 공모전 시상식'에서 기념촬영을 하고 있다.ⓒLG유플러스[데일리안 = 남궁경 기자] LG유플러스는 지난 5월부터 3개월여간 실시한 '제1회 차량용 앱 서비스 공모전'에서 1개 대상기업과 2개 우수상 기업을 선정하고, 총 2억원의 개발비를 지원했다고 6일 밝혔다. 이번 공모전에서는 '워치마일'(실내 주차장 내비게이션 서비스)을 운영하는 스마트시티·자율주행 V2I 솔루션 전문기업 '베스텔라랩'이 대상을 차지했다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다. 새로운 아이디어를 보유한 중소기업과 파트너십을 구축함으로써 커넥티드카 특화 서비스 선도사업자로 자리매김하기 위해 올해부터 개최되는 행사다.LG유플러스는 ▲영상 ▲여행 ▲게임 ▲금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업이 최종 수상자로 선정했다고 밝혔다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여됐다.먼저 대상을 수상한 베스텔라랩은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 '워치마일(Watchmile)을 개발, 운영하고 있다. 워치마일은 지능형 AI CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스로 운전자가 주차에 소요하는 시간을 70% 이상 단축시키는 것으로 알려져 있다. 인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 선제적으로 도입해 활용하고 있으며, 베스텔라랩은 LG유플러스의 지원을 발판삼아 본격적인 해외 진출을 모색한다는 방침이다.우수상을 차지한 오토피디아는 자동차 애프터마켓 관리 플랫폼 '닥터차'를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가들이 고객과 직접 일대일 실시간 상담을 진행하고, 차량 문제에 대한 원인을 분석하여 과잉정비를 방지하고 합리적인 차량 수리를 도와주는 플랫폼이다. 오토피디아는 이번 공모전 수상에 앞서 지난 4월에는 130억원 규모의 시리즈 A 투자를 유치하며 성장성을 인정받은 바 있다.스루 운영사 인비저블아이디어도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는, 운전자의 스마트한 주문을 지원하는 서비스로, 고객이 앱을 통해 음식을 주문하고 도착 시간을 설정한 뒤 매장을 방문하면 드라이브 스루처럼 주문상품을 수령할 수 있다. 인비저블아이디어는 스루를 차량용 앱 서비스로 출시할 계획이다.최택진 LG유플러스 기업부문장(부사장)은 \"이번 공모전은 철저히 고객의 입장에서 모빌리티 혁신을 체감할 수 있는 기술과 서비스인지에 중점을 두고 심사해 수상자를 선정했다\"면서 \"LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/119/0002746340?sid=105"
    },
    {
        "title": "SKT, ‘해피해빗’ 프로젝트 리사이클 영역으로 확대",
        "date": "2023.09.06",
        "main": "[Ⓒ SK텔레콤][디지털데일리 권하영 기자] SK텔레콤(대표 유영상)은 자사의 다회용 컵 사용 프로젝트 ‘해피해빗’을 자원순환 영역으로 확대한다고 6일 밝혔다.SKT는 이날 제15회 자원순환의 날을 맞아 ‘해피해빗’ 프로젝트의 향후 방향성으로 ‘탈탄소 전환’을 제시, ‘해피해빗’ 앱을 고도화해 무색 페트병, 고품질 재활용품 수거 등 재사용 분야는 물론 재활용 분야로까지 확장하겠다는 계획을 발표했다.해피해빗은 SKT와 사회적기업 행복커넥트가 함께 개발·운영 중인 앱으로, ‘해피해빗’ 캠페인 다회용 컵 사용 보증금을 현금 및 다양한 포인트로 전환하는데 활용 중이다.SKT는 지난 2020년 폐플라스틱으로 인한 환경문제를 해결하기 위해 다양한 기관·기업들과 ‘해빗에코얼라이언스(ha:bit eco alliance)’를 출범하고 ‘해피해빗’ 프로젝트를 진행했다. 프로젝트 시행 2년만에 일회용 컵 1천만개를 절감하는 성과를 거뒀으며, 지자체들과의 협력을 통해 경제적 취약계층 70여명에 관련 일자리를 제공했다.SKT는 ‘해피해빗’ 앱에 리사이클 포인트 기능을 추가, 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 손쉽게 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 또한 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.이번에 리사이클 포인트 기능을 이용하게 되는 인천시 부평구 주민들은 ‘해피해빗’ 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 kg 당(누적기준) 100원의 탄소중립포인트를 받게 된다.주민들은 자신의 ‘해피해빗’ 앱에서 리사이클 포인트 적립 현황을 손쉽게 확인하고, 현금 또는 OK캐쉬백으로 실시간 전환하여 사용할 수 있다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156091?sid=105"
    },
    {
        "title": "[르포] 지하철도 ‘하이패스’처럼 이용…태그리스 시스템 써보니",
        "date": "2023.09.06",
        "main": "지나가기만 해도 요금 결제되는 시스템 우이신설선 적용양손에 짐 들고 유튜브 보면서 교통요금 결제 돼 편리자급제 유심·아이폰 적용되지 않아 아직은 한계 있어티머니 “디지털 소외계층 챙기며 적용 역사 확대할 것”\n\n\n\n지나가기만 해도 교통요금 결제가 진행되는 ‘태그리스(Tagless)’ 결제 시스템이 우이신설선 개찰구에 처음 적용된 6일 오전 한 시민이 개찰구를 지나고 있는 모습. 김용재 기자[헤럴드경제=김용재 기자] “승차 1250원, 태그리스 결제 완료.”서울 지하철 개찰구 풍경이 완전히 바뀔 것으로 보인다. 지나가기만 해도 교통요금 결제가 진행되는 ‘태그리스(Tagless)’ 결제 시스템이 적용됐기 때문이다. 태그리스 시스템은 개찰구 위에 설치한 안테나 장치가 신호를 읽어 자동으로 결제하는 시스템으로, 고속도로 하이패스와 유사한 원리다.6일 서울시와 티머니 등에 따르면 이날 오전 4시부터 우이신설선 경전철부터 태그리스 결제가 오픈됐다. 이날 오전 기자가 태그리스 시스템을 직접 이용해 봤다. 이 시스템을 써보니, 개찰구에서 번거롭게 핸드폰을 꺼내 찍거나 실물 교통카드를 이용할 필요가 없어 편리했다. 다만 아직은 기술의 적용에 한계가 있고, 모든 대중에 적용되기에는 시간이 소요될 것으로 보였다.태그리스 시스템을 이용하기 위해서는 스마트폰에 ‘모바일 티머니’ 애플리케이션(앱)을 깔고 NFC 기능을 켜야 한다. 이후 티머니 앱 내 교통카드 오른쪽 위 ‘점 버튼’을 눌러 결제방식을 ‘태그리스 결제’로 바꾸면 태그리스 시스템을 사용할 수 있다.태그리스 결제를 이용하면, 양손에 짐이 있거나 휠체어를 탄 이용객이 간편하게 지나가기만 하면 결제가 끝나기 때문에 대중교통 이용이 더욱 편리해질 것으로 보인다. 예를 들어, 업무 전화를 받으면서 굳이 카드를 꺼내거나 핸드폰을 대지 않더라고 개찰구를 지나갈 수 있다. 또 스마트폰으로 게임을 하거나 유튜브를 보면서 자연스럽게 개찰구를 나갈 수 있다.\n\n\n\n‘태그리스(Tagless)’ 결제가 진행된 모바일 티머니 애플리케이션 화면. 지하철을 10분 내에 재승차해 요금이 0원으로 적용된 모습이다. 김용재 기자다만 아직 한계도 존재했다. 기존 스마트폰 NFC 기능을 활용해 스마트폰을 교통카드처럼 사용하는 사람에게는 편하지만, 자급제 핸드폰을 사용하여 NFC 기능이 제한된 유심을 쓰는 사람은 시스템 사용이 원천적으로 불가능했다. 또 이날 안드로이드 기종의 스마트폰에만 기술이 적용됐고, 아이폰에는 아직 적용되지 않았다.실제로 적용 첫날 오전 7시~8시 1시간가량 우이신설선 신설동역 태그리스 시스템이 적용된 개찰구를 이용한 시민 120여명 가운데 태그리스 시스템을 사용한 시민은 단 한 명도 없었다. 또 노인 등 디지털 약자 계층의 경우 앱이 아닌 실물 카드를 이용하는 고객이 많아 해당 시스템은 젊은 층에 한정될 수 있다는 느낌을 받기도 했다.해당 내용과 관련해 태그리스 시스템을 적용한 티머니 측은 “아직은 사용 첫날이다 보니 홍보가 부족한 점이 있다”라며 “현장 홍보와 시스템 확대가 이뤄지면 많은 시민이 사용하게 될 것이다. 디지털 소외 계층의 경우 소외층이 발생하지 않도록 적극적인 안내를 진행해 나갈 예정”이라고 말했다.\n\n\n\n6일 우이신설선 개찰구에 놓여있는 태그리스 시스템 홍보 문구. 김용재 기자티머니는 이날부터 9월 19일까지 2주간 서비스 오픈을 기념하여 태그리스 게이트에 홍보 인력을 배치하고 현장 홍보와 함께 태그리스 결제 사용에 대한 고객 문의에 적극적으로 응대한다는 계획이다. 아울러 우이신설경전철을 시작으로 태그리스 결제 서비스 범위를 단계적으로 확대해 나갈 예정이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002193429?sid=105"
    },
    {
        "title": "SKT, '아이온 글로벌 포럼' 참여...\"6G 진화 기술 선도\"",
        "date": "2023.09.06",
        "main": "'6G 진화 방향' 주제로 기조 연설…차세대 모바일 프론트홀 기술 개발·검증 결과 발표SK텔레콤은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에 참가해 6G 선도 기업으로서 미래 네트워크 진화 방향을 제시했다.\n\n\n\n류탁기 SK텔레콤 인프라 기술담당이 지난 5일 정기 6차 멤버 회의에서 발표하고 있다. [사진=SKT]SK텔레콤은 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 △6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서 △6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과 등을 발표했다.아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 지난 2020년 1월 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다.아이온 글로벌 포럼은 매년 2회의 전체회의를 열고 있으며 SK텔레콤은 국내 통신 사업자 중 유일하게 작년부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SK텔레콤은 첫날 기조연설을 통해 지난 8월 공개한 6G 백서의 주요 내용을 소개하고 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표했다.이어 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 결과도 소개했다. 이번 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SK텔레콤이 제안했던 내용으로 노키아·HFR과 함께 검증을 수행했다.SK텔레콤은 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 1/3 수준으로 감소시키는 결과를 얻었으며 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증하겠다고 밝혔다.류탁기 SK텔레콤 인프라 기술담당은 “SK텔레콤은 아이온을 포함한 6G 관련 다양한 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다\"며 \"앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/031/0000770806?sid=105"
    },
    {
        "title": "韓, R&D 제도 글로벌 수준으로 끌어 올린다…국내외 한인 석학 머리 맞대",
        "date": "2023.09.06",
        "main": "과기정통부, '글로벌 R&D 혁신자문위' 출범국제공동연구 촉진, R&D 평가체계 등 논의글로벌 수준의 R&D 제도 혁신 마련을 위해 국내외 한인 석학들이 머리를 맞댔다.과학기술정보통신부는 6일 온라인으로 세계적 연구기관의 과학기술 분야 한인 과학자들로 구성된 '글로벌 R&D 혁신자문위원회'를 출범시켰다고 밝혔다.자문위는 지난 22일 과기정통부가 발표한 '정부 R&D 제도혁신 방안'을 국제적 관점에서 검토하고, 주요국 동향을 빠르게 반영하기 위해 꾸려졌다. 한국과 미국, 유럽, 아시 등 지역과 물리, 화학, 바이오 등 연구분야를 고려해 각각의 전문가 9명이 위촉됐다. 위원들은 세계 유수의 대학과 연구소에서 우수한 연구성과를 쌓아 오거나, 해외 연구기관과 공동연구를 수행하는 등 풍부한 경험을 갖고 있다. 해외 위원으로는 양자물리학 분야 권위자인 김정상 미국 듀크대 교수를 비롯해 핵융합 전문가인 유정하 독일 막스플랑크연구소 책임연구원, 초고속 반도체 연구자인 최정환 독일 프라운호퍼연구소 선임연구원, 한국인 최초 일본 이화학연구소 종신연구원 김유수 박사, 바이오 신소재 분야 석학인 조남준 싱가포르 난양공대 교수 등이 참여했다. 한국 위원으로는 박남규 성균관대 교수, 조규진 서울대 교수, 김형하 한국표준과학연구원 책임연구원 등이 참여했다.이날 자문위는 주영창 과학기술혁신본부장이 위원장을 맡아 제도 혁신 논의를 진행했다. 미국 에너지부와 미국 국립과학재단의 PD(프로그램 디렉터)를 역임한 고에너지 핵물리학 분야 세계적 석학인 주경선 미국 코네티컷주립대 물리학과 교수가 공동위원장으로 참여했다.  회의에서 위원들은 주요국의 연구개발제도를 공유하고, 글로벌 공동협력 촉진을 위해 해외 우수 연구기관이 국가 R&D에 주관·공동연구기관으로 직접 참여하는 방안과 연구관리 전문기관 사업관리 역량 강화 방안, R&D 사업 평가제도 개선방안 등에 대해 심도있는 논의를 나눴다.과기정통부는 글로벌 R&D 혁신자문위를 시작으로 주요 R&D 혁신 이슈를 논의하고, 연구자산 보호와 국제공동연구 촉진 방안, R&D 평가체계 등을 새롭게 마련할 계획이다.주영창 과학기술혁신본부장은 \"선도적 기술 확보를 위해서는 세계적 기준에 맞는 R&D 제도 혁신이 중요하다\"며 \"해외 우수 한인 연구자들의 경험과 노하우를 적극 활용해 글로벌 스탠다드에 맞는 연구개발 제도를 갖춰 나가겠다\"고 말했다.   \n\n\n\n주영창 과학기술혁신본부장은 6일 오전 온라인으로 '글로벌 R&D 혁신자문위원회'를 출범하고, 글로벌 수준에 맞는 R&D 제도혁신 방안 등에 대해 논의했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823564?sid=105"
    },
    {
        "title": "\"쏘카 빌리면서 숙박도 예약\"…20대 선호 숙소는 '이곳'",
        "date": "2023.09.06",
        "main": "쏘카는 지난해 8월~올해 7월 1년간 쏘카 정차지 데이터를 분석한 결과 약 15%가 제주·강원에서 공유차량과 숙박시설을 동시 이용했다고 6일 밝혔다. 7명 중 1명은 차를 빌리면서 숙박도 이용하는 셈이다. 지난 1년간 숙박시설 예약건수는 65만건, 투숙일은 90만박을 기록했다.카셰어링 출발지 기준으로 숙박 예약 비중이 높은 지역은 제주(44%)와 강원(25%)으로 나타났다. 쏘카 예약 시작 날짜 기준으로 연말, 여름휴가 시즌 등에 숙박 예약 비율이 증가했고 토요일 예약 건이 다른 요일에 비해 숙박도 함께 이용할 가능성이 50% 이상 높았다. 쏘카 회원들의 연령대와 방문지역에 따라 숙박시설도 달라졌다. 20대는 펜션(40%), 30대는 호텔(37%), 40대는 호텔(43%)을 가장 많이 이용했다. 지역별로 제주권은 호텔(54%)을, 강원도는 펜션(45%)을, 수도권은 모텔(45%)을 주로 이용했다. 특히 제주권은 호텔 투숙일 수가 지난 1년간 6만박 이상, 가평 펜션은 연간 4만박 이상을 기록했다. 쏘카는 지난 5월 카셰어링과 전국 2만5000개 호텔&리조트 예약이 동시에 가능한 '쏘카스테이'를 정식 출시했다. 쏘카 앱에서 이동수단과 숙박예약이 한 번에 가능하다. 9월 한 달간 숙박과 카셰어링 결합상품 예약시 △쏘카 대여료 24시간 무료 쿠폰(30시간 이상 대여시 적용) △숙박 결제금액 20% 크레딧 환급 이벤트를 진행한다. 박미선 쏘카 넥스트본부장은 \"쏘카 회원들의 숙박 이용 행태 조사 결과로 이동수단과 숙박을 동시에 이용하는 고객의 니즈를 정확하게 파악할 수 있었다\"며 \"이를 기반으로 고객의 숙박 스타일에 맞춘 다양한 상품과 서비스를 출시할 것\"이라고 말했다. \n\n\n\n/사진=쏘카",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004934540?sid=105"
    },
    {
        "title": "게임 개발 장벽 낮추는 게임업계…“코딩 몰라도 괜찮아요”",
        "date": "2023.09.06",
        "main": "[ⓒ슈퍼캣][디지털데일리 왕진화 기자] 과거에만 해도 게임 개발은 코딩과 프로그래밍 지식 등이 필요해 비전공자가 접근하기 어려운 영역으로 여겨졌다. 그러나 최근 개발에 대한 접근성을 높인 게임 제작 플랫폼들이 속속 등장함에 따라 이러한 인식은 빠르게 바뀌고 있다.게임 제작 플랫폼을 통해 만들어진 게임이 시장에서 흥행을 거두는 사례가 쌓이면서, 주요 게임사들도 플랫폼 고도화에 더 적극적으로 나서는 추세다. 신규 기능 업데이트 및 시스템 개선은 물론, 수익화 모델 발굴까지 제작자들이 콘텐츠 제작에만 집중할 수 있는 환경 조성에 힘쓰는 식이다.6일 게임업계에 따르면 슈퍼캣, 유니티, 넥슨 등은 게임 제작 툴과 교육 프로그램, 수익화 정책 등 다양한 방법으로 게임 개발 문턱을 낮추기 위한 지원책을 제공하고 있다. 게임사들이 적극적으로 개발 장벽을 낮추는 데에는 개발자 성장을 중심으로 플랫폼 경쟁력을 확보하겠다는 판단이 주효한 것으로 보인다.◆슈퍼캣 ‘펑크랜드’ 승승장구…텍스트 기반 AI 이미지 생성기 도입=먼저 게임 개발사 슈퍼캣이 지난 2018년부터 서비스 중인 ‘펑크랜드’는 게임 제작자와 이용자가 함께 즐기는 게임 플랫폼이자 노코드 개발툴이다. 이용자는 펑크랜드와 연동되는 ‘펑크랜드 스튜디오’를 통해 클리커부터 리듬 게임, 다중접속역할수행게임(MMORPG)까지 다양한 장르의 게임을 쉽고 빠르게 제작할 수 있다.리소스 수급도 용이하다. 애니메이션, 캐릭터, 아이콘, 배경음악(BGM) 등 기본 애셋(asset)이 펑크랜드 스튜디오 내 도구 카테고리에서 무료로 제공된다. 추가 리소스는 약 2500개의 리소스가 등록된 펑크랜드 리소스 마켓에서 구입할 수도 있다. 현재 400여명의 크리에이터가 마켓에서 활동 중이며, 직접 만든 리소스를 판매하는 것도 가능하다.이러한 지원 공세에 힘입어 펑크랜드에서 게임을 출시하는 개발자가 큰 폭으로 늘어나고 있다. 슈퍼캣에 따르면 지난달 펑크랜드는 플랫폼 자체 최대 월 매출 기록을 경신했다. 1인 개발자가 선보인 단일 게임은 서비스 50일 만에 매출 5억원을 돌파했고, 지금까지 지급된 개발자 누적 정산금 또한 50억원이 넘는다.최근 슈퍼캣은 펑크랜드에 텍스트 기반 인공지능(AI) 이미지 생성기도 도입했다. 원하는 이미지 키워드를 텍스트로 입력하면, 자동으로 적합한 이미지가 만들어지는 식이다. 리소스 수급에 어려움을 겪는 이용자를 지원하기 위해 도입된 이 프로그램은 개발 중인 게임에 즉각 적용이 가능하기 때문에, 편의성을 더욱 높일 것이란 기대감이 나온다.슈퍼캣은 펑크랜드에서 활동하는 1인 또는 소규모 개발자가 양질의 게임을 제작해 서비스할 수 있도록, 지속적으로 플랫폼 사용성 고도화에 집중할 계획이다.\n\n\n\n[ⓒUnity]◆사용자 친화적인 개발 엔진으로 자리매김한 유니티=유니티(Unity)는 모바일 중심으로 디지털 환경으로 전환되는 시기 스크립트 기반의 가벼운 게임 엔진을 선보이며 글로벌 모바일 시장을 공략했다. 가볍고 유연한 구동 환경 및 멀티 플랫폼 빌드 지원, 낮은 비용을 내세워 개발자 접근성을 높였다.특히 유니티는 코딩 없이 게임을 만들 수 있는 비주얼 스크립팅 툴 ‘플레이 메이커’를 통해 초기 개발 접근성을 대폭 낮추고 있다. 개발 효율성 및 편의성 강화를 위한 애셋 스토어도 함께 운영 중이다. 애셋 스토어는 게임 제작에 필요한 리소스 패키지를 직접 유통하고 거래할 수 있는 오픈 마켓이다.여기에, 유니티는 핵심 가치에 따라 다양한 교육 프로그램도 함께 운영하고 있다. 개발자 컨퍼런스 ‘유나이트’부터 ▲기술 전문가 컨설팅 ‘인디 클리닉’ ▲인디 게임 개발 프로젝트 ‘유니티 게임잼’ 등을 통해 개발자들이 안정적으로 게임을 만들면서도 비즈니스 환경을 원활히 구축할 수 있도록 다방면에서 지원을 이어나가고 있다.\n\n\n\n[ⓒ넥슨]◆‘메이플스토리 월드’로 친근하게 다가가는 넥슨=넥슨 또한 대표 지식재산권(IP) 중 하나인 ‘메이플스토리’를 활용해, 게임 제작이라는 높은 허들을 누구나 접근 가능한 창작 놀이 영역으로 풀어내고 있다. 지난해 9월 넥슨이 선보인 ‘메이플스토리 월드’는 인기 IP 메이플스토리 리소스를 활용해 아바타를 꾸미고, 월드를 제작해 다른 이용자와 플레이할 수 있는 콘텐츠 제작·놀이 플랫폼이다.무료로 제공되는 ▲게임 엔진 ▲스크립트 에디터 ▲서버 및 데이터베이스(DB) ▲리소스 등을 활용해 누구나 멀티플레이 게임을 쉽게 제작할 수 있는 것이 특징이다. 특히 드래그 앤 드롭 방식으로 핵심 기능을 편하게 다룰 수 있다. 루아 스크립트를 기반으로 한 정교한 콘텐츠 개발도 지원된다.넥슨은 크리에이터를 위한 지원책도 활발히 내놓고 있다. 개발자 센터를 통해 월드 제작에 대한 개발 지식을 쉽게 얻을 수 있도록, 단계별 학습 콘텐츠와 가이드 영상이 제공된다. 또한, 크리에이터 간 개발 노하우를 공유하는 개발자 포럼, 월드 제안 및 아바타 소개 등을 위한 플레이어 포럼, 업데이트 소식을 전하는 공식 소셜네트워크서비스(SNS) 채널도 운영 중이다.게임사들이 이처럼 쉬운 게임 제작 및 접근에 공을 들이는 이유는 우수한 개발자가 양질의 콘텐츠 생산과 이용자 확보로 연결되는 만큼, 이들의 성장을 도와 플랫폼 가치를 높이겠다는 전략이기도 하다.게임업계 관계자는 “저사양 저비용일지라도 게임 개발 과정은 언제나 복잡했는데, 일부 게임사들의 서비스로 점차 간소화되고 있는 추세”라며 “특히 개발자 및 이용자가 게임 제작과 소통에 적극적으로 나서면서 흥행하는 게임 사례도 늘고 있는 만큼 관련 시장 규모도 덩달아 커질 것으로 예측된다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/138/0002156069?sid=105"
    },
    {
        "title": "LG유플러스, 모빌리티 혁신 기업 3곳 선정…개발비·해외진출 지원",
        "date": "2023.09.06",
        "main": "제1회 차량용 앱 서비스 공모전서 기업 3곳 선정선정 기업엔 총 2억원 개발비와 해외진출 지원도\n\n\n\n지난 5일 진행된 개발지원 협약식에서 (앞줄 오른쪽부터) 윤언식 인비저블아이디어 대표, 김병근 오토피디아 대표, 최택진 LG유플러스 기업부문장, 박희수 베스텔라랩 이사가 기념촬영을 하는 모습. [LG유플러스 제공][헤럴드경제=이영기 기자] LG유플러스가 모빌리비 혁신 유망 강소기업들을 선정해 지원군으로 나선다. 실내 주차장 내비게이션, 안심 정비, 드라이브 스루 서비스 등이 지원을 받는다.LG유플러스는 지난 5월부터 3개월여간 실시한 ‘제1회 차량용 앱 서비스 공모전’에서 대상 기업 1곳과 우수상 기업 2곳을 선정하고, 총 2억원의 개발비를 지원했다고 6일 밝혔다.차량용 앱 서비스 공모전은 커넥티드카 시장을 선도할 새로운 서비스 발굴을 위해 LG유플러스와 현대모비스, 오비고가 공동 개최한 행사다. LG유플러스는 ▷영상 ▷여행 ▷게임 ▷금융 등 7개 분야의 응모작 중 사업성·창의성·기술성 등 면밀한 평가를 거쳐 3개 기업을 최종 수상자로 선정했다. 대상 기업에는 1억원, 우수상 기업 두 곳에는 5000만원의 상금이 각각 수여됐다.이번 공모전에서는 스마트시티·자율주행 V2I(Vehicle to Infrastructure) 솔루션 전문기업 ‘베스텔라랩’이 대상을 차지했다. 베스텔라랩은 세계 최초로 GPS 음영 지역인 실내 주차장에서도 주차장 점유현황을 실시간으로 확인, 경로를 안내하는 서비스인 워치마일(Watchmile)을 개발해 운영하고 있다. 워치마일은 지능형 인공지능(AI) CCTV를 활용한 영상 분석으로 실시간 주차현황을 파악해 경로를 안내하는 서비스다. 운전자가 주차에 소요하는 시간을 70％ 이상 단축할 수 있다.인천국제공항, 서울역 주차장, 킨텍스 등 주요 랜드마크에서 워치마일을 선제적으로 도입해 활용되고 있다. 또 베스텔라랩은 LG유플러스의 지원을 발판삼아 본격적인 해외 진출을 모색한다.우수상을 차지한 ‘오토피디아’는 자동차 애프터마켓 관리 플랫폼 ‘닥터차’를 운영하고 있다. 닥터차는 10년 이상의 정비 경력을 가진 차량 전문가가 고객과 일대일 실시간 상담을 진행하고, 차량 문제에 대한 원인을 분석해 과잉정비를 방지해 합리적인 차량 수리를 도와주는 플랫폼이다. 오토피디아는 이번 공모전 수상에 앞서 지난 4월에는 130억원 규모의 시리즈 A 투자를 유치하며 성장성을 인정받은 바 있다.‘스루’ 운영사 ‘인비저블아이디어’도 우수상을 수상했다. 스루는 일반 카페·음식점도 드라이브스루처럼 이용할 수 있는 운전자의 스마트한 주문을 지원하는 서비스다.시상식에 참석한 박희수 베스텔라랩 이사는 “더 많은 국가, 지역에 ‘워치마일’을 공급하고, 주차 혁신에 기여할 수 있도록 LG유플러스와 협력해 나가겠다”고 밝혔다.최택진 LG유플러스 기업부문장은 “이번 공모전은 철저히 고객의 입장에서 심사해 수상자를 선정했다”며 “LG유플러스와 현대모비스, 오비고 3사는 각 수상기업의 제품을 차량용 앱 서비스로 상용화하는 데 지원해 나가겠다”고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/016/0002193449?sid=105"
    },
    {
        "title": "쏘카 \"이용자 7명 중 1명, 차량공유·숙박 서비스 동시에 써\"",
        "date": "2023.09.06",
        "main": "1년간 예약 이용건수 65만건…- 제주·동해안·가평·부산 지역 등 인기쏘카가 정차지 데이터를 기반으로 숙박 시설 이용 행태를 분석한 결과 지난해 8월부터 7월까지 이용자 중 약 15%가 제주, 강원 지역 등에서 공유차량과 숙박시설을 동시에 이용했다고 6일 밝혔다. 1년간 숙박시설 예약 건수는 65만건, 투숙일 수로는 90만박에 달했다.공유차량 출발지 기준으로 숙박 예약 비중이 높은 지역은 제주(44%)와 강원(25%)으로 나타났다. KTX, 비행기, 고속버스 등 교통수단으로 이동 후 인근 쏘카존을 통해 서비스를 이용해 숙박시설로 이동한 경우가 많은 것으로 조사됐다.쏘카 이용자들이 많이 방문한 지역은 제주(12%), 동해안(11%), 가평(10%), 서울(9%), 부산(8%) 순이다. 예약 시작 날짜 기준으로는 연말, 여름휴가 시즌 등에 숙박 예약 비율이 증가했고, 토요일 예약 건이 다른 요일에 비해 숙박도 함께 이용할 가능성이 50% 이상 높았다.\n\n\n\n(사진=쏘카)연령대와 방문지역에 따라 숙박 시설 선택에 차이를 보였다. 전체적으로는 호텔(34%), 모텔(33%), 펜션(29%) 등으로 호텔을 이용하는 비중이 가장 높았다. 연령대에 따라 호텔과 펜션의 선호도 차이가 나타났다.연령별로 20대는 펜션(40%), 30대는 호텔(37%), 40대는 호텔(43%)을 가장 많이 이용한 것으로 확인됐다. 지역별로는 제주권은 호텔(54%)을, 강원도는 펜션(45%), 수도권은 모텔(45%)을 주로 이용했다. 제주권의 경우 호텔 투숙일 수가 지난 1년간 6만박 이상이었으며, 가평의 경우 펜션을 연간 4만박 이상 공유차량과 함께 이용한 것으로 조사됐다.쏘카 이용자 기준 연 300박 이상 예약이 발생하는 숙박시설 중 90%는 호텔이다. 주 이용 호텔로는 제주신화월드 호텔앤리조트, 스카이베이 호텔 경포, 라한셀렉트 경주, 그랜드 하얏트 제주, 파르나스 호텔 제주 등이고, 한화리조트 해운대, 힐튼 경주, 세인트존스 호텔 등도 많이 투숙하는 것으로 나타났다.박미선 쏘카 넥스트본부장은 “이번 쏘카 정차지 데이터 기반 회원들의 숙박 이용 행태 조사 결과로 이동수단과 숙박을 동시에 이용하는 고객 니즈를 보다 정확하게 파악할 수 있었다”며 “해당 결과를 기반으로 고객들의 숙박 스타일에 발맞춘 다양한 상품과 서비스를 출시하여 혁신적인 여행 스타일을 제공할 것”이라고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/092/0002304158?sid=105"
    },
    {
        "title": "SKT, 글로벌 무대서 6G 청사진 제시",
        "date": "2023.09.06",
        "main": "류탁기 SKT 인프라 기술담당이 지난 5일 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하고 있다. SKT 제공    SK텔레콤이 글로벌 차세대 통신 표준 협의체 아이온(IOWN) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다. SKT는 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가해 6G 핵심 요구사항과 진화 방향을 담은 SKT 6G 백서와 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다고 6일 밝혔다. 2020년 1월에 설립된 아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있다. SKT는 국내 통신 사업자 중 유일하게 지난해부터 아이온 글로벌 포럼의 정식 멤버로 가입해 활동 중이다.SKT는 첫날 기조연설을 통해 지난달 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서의 아이온 연계 방향성 등에 대해 발표했다. 또 SKT는 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 발표했다. 이번 검증에서 기존 5G 프론트홀 기술 대비 소모전력을 3분의 1 수준으로 감소시키는 결과를 얻었다고 공개했다. 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증하겠다고 밝혔다.SKT는 지난 4월 오사카에서 열린 아이온 회의에서도 6G 관련 기술 실증 사례(SDN 플랫폼과 차세대 개방형 광 전송 장비 간의 연동 실증 경과) 및 NTT도코모와 합작한 6G 백서 및 에너지 절약 백서의 내용을 기고 및 발표했다.류탁기 SKT 인프라 기술담당은 \"앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823541?sid=105"
    },
    {
        "title": "‘3차원 구강 스캐닝’, 휴대용 카메라로 가능해진다",
        "date": "2023.09.06",
        "main": "KAIST 정기훈 교수 연구팀, 3차원 구강 스캐닝용 라이트필드 카메라 개발치과 인상채득·내시경·현미경 등 다양한 바이오·의료 이미징 분야 적용 가능\n\n\n\n그림. (좌)구강 스캐닝용 라이트필드 카메라 제작을 위한 고체 잠입 마이크로렌즈 어레이. (우)최종 패키징된 라이트필드 카메라 기반 구강 스캐너 및 구강 모형 사진. KAIST 제공한국과학기술원(KAIST) 바이오및뇌공학과 정기훈 교수 연구팀은 3차원 구강 스캐닝에 적합한 휴대형 라이트필드 카메라를 개발하는 데 성공했다고 6일 밝혔다.치과 치료를 위해 치아 및 구상조직 형태의 석고 등으로 모형을 만드는 인상채득(Impression)을 디지털 방식으로 간편하게 수행할 수 있는 3D 구강 스캐너가 최근 주목받고 있다.기존 구강 스캐너는 큰 크기와 낮은 정확도로 인해 여전히 사용 빈도가 낮아, 적용 범위를 넓히고 실용적인 사용을 위해서는 소형화와 손움직임에 의한 동작 잡음 개선 등이 필요한 상황이다.\n\n\n\n그림. 라이트필드 카메라 기반 구강 스캐너를 이용한 구강 모형의 3차원 영상 획득 결과. KAIST 제공이미지 센서의 픽셀에 도달하는 빛의 세기만을 기록하는 일반적인 카메라와 달리 라이트필드 카메라(light-field camera)는 마이크로렌즈 어레이를 이미지센서 앞에 배치해 들어오는 빛의 방향을 구분한다. 따라서 한 번의 촬영으로 3차원 광학이미지를 획득할 수 있을 뿐만 아니라 간단한 구조를 가지기 때문에 초소형 제작이 가능하다.마이크로렌즈 어레이(microlens arrays)는 수십에서 수백 마이크로미터 정도 직경의 미세렌즈를 배열해 만든 광학 소자이다.\n\n\n\nKAIST 바이오및뇌공학과 정기훈 교수. KAIST 제공연구팀은 3차원 구강 스캐닝을 위해 주 렌즈, 고체 잠입 마이크로렌즈 어레이, 이미지센서 등을 이용한 동작잡음이 없는 초소형 고심도 라이트필드 카메라(deep focus light-field camera)를 설계·제작했다. 핵심아이디어는 저굴절률의 고분자 코팅을 통해 마이크로렌즈의 초점거리를 향상한 고체 잠입 마이크로렌즈다. 제작된 라이트필드 카메라는 피사계 심도가 높아 손떨림에도 둔감하고, 한 번 촬영으로 더 많은 3차원 영상정보를 쉽게 획득할 수 있다.연구팀은 설계한 라이트필드 카메라 기반의 구강 스캐너를 이용한 휴대 촬영을 통해 손동작 잡음 없이 구강 모형의 3차원 재구성 영상 획득에 성공했다. 특히, 큰 피사계 심도를 가져 쉬운 휴대 작동이 가능하고 고대비 이미지를 획득해 높은 3차원 재구성 정확도를 보인다. 이를 통해 기존 구강 스캐너에서 주로 쓰이는 복잡한 광학계가 아닌 소형화에 적합한 간단한 구조의 라이트필드 카메라를 이용해 높은 정확도의 3차원 구강 스캐닝이 가능함을 연구팀은 확인했다.정기훈 교수는 “연구팀이 개발한 라이트필드 카메라는 구강 스캐닝 뿐만 아니라 생체 내 3차원 이미징을 위한 새로운 플랫폼으로 활용될 수 있을 것으로 기대된다”며 “내시경·현미경 등의 다양한 바이오·의료분야는 물론 3차원 산업용 검사장비에 활용하게 될 것”이라고 연구의 의미를 설명했다.KAIST 바이오및뇌공학과 권재명 박사과정 학생이 주도한 이번 연구 결과는 국제 학술지 '에이피엘 바이오엔지니어링(APL Bioengineering)'에 최근 게재됐다.(논문명: Deep focus light-field camera for handheld 3D intraoral scanning using crosstalk-free solid immersion microlens arrays).이번 연구는 과학기술정보통신부 및 ㈜바텍의 지원을 받아 수행되었고, ㈜마이크로픽스(연구실 창업)을 통해 기술사업화를 진행 중이다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/082/0001230837?sid=105"
    },
    {
        "title": "무색 페트병 반납할 때마다 10원 포인트 적립…SKT, `해피해빗` 자원순환으로 확대",
        "date": "2023.09.06",
        "main": "모델들이 친환경 프로젝트 '해피해빗' 앱을 이용하고 있다. SKT 제공    SK텔레콤이 다회용 컵 사용을 이끈 친환경 프로젝트 '해피해빗'을 자원순환 영역으로 확대한다. 이를 통해 탈탄소 전환을 가속한다는 방침이다. SK텔레콤은 6일 제15회 '자원순환의 날'을 맞아 해피해빗 프로젝트 방향성으로 탈탄소 전환을 제시하고, 애플리케이션(앱) 고도화에 나선다고 밝혔다. 무색 페트병, 고품질 재활용품 수거 등 재사용 분야는 물론 재활용 분야로까지 확장하겠다는 계획이다.SKT는 지난 2020년 폐플라스틱으로 인한 환경문제를 해결하기 위해 '해빗에코얼라이언스'를 출범하고 해피해빗 프로젝트를 진행했다. 프로젝트 시행 2년만에 일회용 컵 1000만개를 절감하는 성과를 거둬 ICT(정보통신기술)를 활용한 대표적 ESG 경영 사례로 주목받고 있다.SKT는 이날 해피해빗 앱에 리사이클 포인트 기능을 추가, 사용한 무색 페트병을 무인 수거기에 배출 시 보상 포인트를 적립·관리하고 다양한 포인트로 전환할 수 있도록 했다. 또 한국환경공단이 제공하는 탄소중립포인트와 연동해 탄소중립 실천에 따른 혜택도 받을 수 있게 된다.리사이클 포인트 기능을 이용하게 되는 인천시 부평구 주민들은 해피해빗 앱을 통해 주민공동이용시설에 설치된 무인 수거기에 무색 페트병을 반납할 때마다 1개당 10원의 보상 포인트와 ㎏ 당(누적기준) 100원의 탄소중립포인트를 받게 된다. 주민들은 앱에서 리사이클 포인트를 현금이나 OK캐쉬백으로 실시간 전환해 사용할 수 있다.   SKT는 부평구를 시작으로 리사이클 포인트를 다양한 지자체, 공공기관, 기업들로 확대 적용하기 위한 논의를 진행하고 있다. 또 리사이클 포인트를 무색 페트병뿐만 아니라 유가 보상이 가능한 장난감 등 고품질 재활용품 영역으로 확대할 계획이다. 이와 함께 SKT는 자사가 보유한 AI(인공지능) 등 ICT 역량과 구독 서비스 등 고객 접점을 활용하고, 공공기관·지자체·기업 등 다양한 주체와 연합해 탈탄소 전환에 기여한다는 방침이다.이준호 SK텔레콤 ESG추진담당은 \"지속가능한 탈플라스틱, 탈탄소 추진을 위해서는 전문 역량을 보유한 다양한 기업·기관들이 참여하여 시너지를 낼 수 있는 생태계가 필요하다\"며 \"SKT는 해피해빗 프로젝트를 기반으로 이러한 생태계 조성을 위해 지속 노력할 계획\"이라고 밝혔다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/029/0002823542?sid=105"
    },
    {
        "title": "SKT, 글로벌 포럼서 '6G 청사진' 전 세계에 알렸다",
        "date": "2023.09.06",
        "main": "류탁기 SK텔레콤 인프라 기술담당이 5일, 아이온 글로벌 포럼 정기 6차 멤버 회의에서 발표하고 있다. /사진=SK텔레콤SK텔레콤은 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6G 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.지난 5일부터 사흘간 독일 뮌헨에서 열리는 아이온 글로벌 포럼에서 SK텔레콤은 △6G 핵심 요구사항과 진화 방향을 담은 SK텔레콤 6G 백서와 △6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과를 발표했다.아이온 글로벌 포럼은 6G 유선망 및 데이터센터 중심 차세대 통신 기술 연구개발 및 표준 정립을 목적으로 2020년 1월에 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크와 연구소가 참여한다. 매년 2회 전체회의를 연다. SK텔레콤은 국내 통신 사업자 중 유일하게 포럼 정식 멤버로 가입(2022년)해 활동 중이다.SK텔레콤은 포럼 첫날 기조연설에서 지난달 공개한 6G 백서의 주요 내용을 소개하며, 6G 핵심 요구사항과 진화 방향, 6G 표준화 과정에서의 아이온 연계 방향성 등을 발표했다. 또 5G 진화 및 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 개발 및 검증 결과도 공개했다. 이 결과는 지난 2월 파리에서 열린 아이온 글로벌 포럼 워크샵에서 SK텔레콤이 제안했던 내용이다.류탁기 SK텔레콤 인프라 기술담당은 \"SK텔레콤은 아이온을 포함한 6G 관련 다양한 글로벌 포럼 및 표준화 활동에 적극 참여하는 등 6G 초기 기술 진화 방향성을 제시하고자 노력하고 있다\"며 \"앞으로도 글로벌 통신사·제조사들과 협업을 확대해 6G로의 미래 네트워크로 진화 기술 개발을 선도해 나가겠다\"고 말했다.",
        "section": 105,
        "url": "https://n.news.naver.com/mnews/article/008/0004934533?sid=105"
    }
]