[
    {
        "title": "2분기 기관 해외증권투자 33억 달러 늘어… “금융불안 진정·주가 상승 영향”",
        "date": "2023.09.01",
        "main": "글로벌 금융불안이 진정되면서 올해 2분기 중 우리 기관투자가의 외화증권투자가 늘어났다. 3개 분기 연속 증가세다.     1일 한국은행이 발표한 ‘2023년 2분기중 주요 기관투자가의 외화증권투자 동향’에 따르면 6월 말 기준 우리나라 주요 기관투자가의 외화증권투자 잔액(시가 기준)은 3734억3000만달러로 2분기 중 33억달러 증가한 것으로 나타났다.     \n\n\n\n   사진=연합뉴스    기관투자가의 외화증권 투자는 지난해 1∼3분기 연속 감소하다 4분기부터 증가세로 전환한 후 3개 분기 연속 증가세를 기록 중이다. 전 분기(54억5000만달러) 대비 증가 폭은 축소됐다.     한은 측은 “주요국 은행권의 금융불안이 진정되고, 미국 부채한도 협상 타결 등에 따라 해외주식 투자 규모가 늘어났다”며 “(이와 함께) 글로벌 주가 상승에 따른 평가이익 발생 등에 주로 기인한다”고 설명했다.     투자주체별로는 자산운용사의 외화증권 투자가 36억9000만달러로 가장 많았다. 이어 외국환은행(6억4000만달러), 증권사(4억달러) 등 순이었다. 반면 보험사는 14억3000만달러 감소했다.     상품별로는 외국주식에 대한 투자가 81억9000만달러 늘었다. 미국·유럽·일본 등 주요국의 주가가 2분기 중 상승하며 자산운용사(68억9000만달러)를 중심으로 증가세를 기록했다. 반면 주요국 금리상승에 따른 평가손실 등으로 외국채권은 38억7000만달러 감소했다. 국내기업들이 해외에서 발행하는 외화표시 채권인 ‘코리안 페이퍼’도 10억2000만달러 감소했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/022/0003851237?sid=101"
    },
    {
        "title": "건설업 하루 평균 임금 26만5516원…전년 보다 6.71% 올랐다",
        "date": "2023.09.01",
        "main": "2023.8.2/뉴스1 ⓒ News1 박준배 기자(서울=뉴스1) 황보준엽 기자 = 올해 상반기 건설 원가 계산 시 적용하는 건설업 임금이 26만5516원으로 나타났다. 이는 직전반기 대비 3.95%, 전년동기 대비 6.71% 상승한 수치다.1일 대한건설협회는 2023년 하반기 적용 건설업 임금실태조사 결과 127개 전체 직종의 일 평균 임금은 26만5516원이라고 밝혔다. 건설업 임금실태조사 통계는 전국 2000개 공사현장을 대상으로 2023년5월 건설근로자 임금을 조사·집계한 것으로 이날부터 건설공사 원가계산에 적용할 수 있다.평균임금 현황을 분야별로 살펴보면 127개 직종 중 가장 큰 비중을 차지하는 91개 일반공사 직종은 직전반기 대비 3.62% 상승한 25만3310원으로 집계됐다. 광전자 직종의 하루 평균 임금은 4.50% 오른 40만6117원, 문화재 직종은 5.99% 상승한 30만9641원으로 나타났다. 원자력 직종은 3.58% 오른 24만2393원이었다.대한건설협회 관계자는 \"기능인력의 고령화 및 신규 진입 인력 저조에 따른 인력난이 지속되어 전반적으로 인건비가 지속 상승하고 있고 고도의 숙련된 기능을 필요로 하는 직종을 중심으로 임금 상승을 견인했다\"고 설명했다.이어 \"건설기성이 전반기 조사시점인 22년9월 대비 23년5월에 13.2% 증가한 것으로 나타남에 따라 공사물량 증가에 따른 기능인력 수요 증가도 임금상승의 주요 원인\"이라고 덧붙였다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007022568?sid=101"
    },
    {
        "title": "CJ제일제당, 지속가능경영보고서 발간…\"ESG 가치 실천\"",
        "date": "2023.09.01",
        "main": "지속가능경영보고서 발간[CJ제일제당 제공. 재판매 및 DB금지](서울=연합뉴스) 신선미 기자 = CJ제일제당은 지난해 ESG(환경·사회·지배구조) 성과를 담은 지속가능경영보고서를 발간했다고 1일 밝혔다.    CJ제일제당이 지난해 지속가능성 브랜드와 제품으로 올린 매출은 3천730억원이다.    식물성 식품 전문브랜드 '플랜테이블', 식물성 음료 브랜드 '얼티브', 푸드 업사이클링 스낵 브랜드 '익사이클 바삭칩'과 생분해 소재(PHA), 사료용 아미노산 제품 등의 매출이 포함됐다.    또 CJ제일제당은 '지속가능한 환경', '건강과 안전', '사람과 사회' 등 3대 핵심 영역의 활동 현황을 보고서에 담았다.    환경에 유해하거나 재활용이 어려운 글리콜변성PET수지(PET-G), 유색 유리병 재질 등을 '네거티브 리스트'로 지정하고, 이를 포장재로 사용하지 않겠다고 발표했던 것이 대표 사례다.    CJ제일제당은 기술 검토를 거쳐 포장재 사용 중단 시점 등이 담긴 로드맵을 앞으로 공개할 계획이다.    CJ제일제당 관계자는 \"앞으로도 CJ제일제당은 ESG 가치를 실천하는 글로벌 기업의 의무를 다하고, 모든 이해관계자와 함께 지속가능한 성장을 도모하기 위해 최선의 노력을 기울일 것\"이라고 말했다.    sun@yna.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/001/0014165003?sid=101"
    },
    {
        "title": "서울 밤하늘에 오로라가… 빛의 축제서 LG 올레드로 구현",
        "date": "2023.09.01",
        "main": "‘서울라이트 DDP’서 댄 아셔와 협업 작품 선보여\n\n\n\n모델들이 대형 올레드 조형물과 밤하늘에 펼쳐진 오로라를 감상하고 있다./LG전자 제공        LG전자가 오는 10일까지 서울 동대문디자인플라자(DDP)에서 열리는 빛 축제 ‘서울라이트 DDP 2023’에서 세계적 설치미술가 댄 아셔와 협업한 올레드(OLED·유기발광다이오드) 작품을 선보인다고 1일 밝혔다.댄 아셔는 연무기와 레이저 등 특수 장비를 활용해 아름다운 자연현상인 오로라를 실감 나게 구현하는 ‘보레알리스’(BOREALIS) 작품으로 유명하다.이번 전시에서는 오로라를 OLED 디스플레이로 생생하게 구현한 ‘보레알리스 DDP 댄 아셔 × LG OLED’ 작품을 선보인다.관람객은 전시 기간 매일 오후 7시부터 11시까지 DDP 야외 전시 공간인 잔디언덕에서 아름다운 음악과 함께 밤하늘을 물들인 댄 아셔의 오로라 작품을 감상할 수 있다.또 LG전자가 조성한 대형 OLED 조형물로도 작품을 즐길 수 있다. 이 조형물은 ‘천사의 커튼’이라 불리는 오로라를 형상화하기 위해 좌우에 55형 커브드 OLED 12대씩 각각 이어 붙였다.LG전자는 OLED의 강점을 앞세워 예술 분야와 협업하는 ‘OLED 아트 프로젝트’를 지속하고 있다.오는 6일 개막하는 ‘프리즈 서울’에는 업계 최초 공식 헤드라인 파트너로 참가해 한국 추상미술의 거장 고(故) 김환기 작가의 예술작품을 OLED TV로 생생하게 선보일 계획이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/366/0000928565?sid=101"
    },
    {
        "title": "8월 무역수지 8.7억 달러 흑자...11개월째 수출 감소",
        "date": "2023.09.01",
        "main": "[앵커]8월 무역수지가 8억 7천만 달러 흑자를 기록하며 지난 6월에 시작한 흑자 기조가 석 달째 이어졌습니다.다만 수출은 11개월 연속 전년 대비 마이너스를 기록했습니다.취재기자 연결합니다. 박홍구 기자!무역수지가 또 흑자를 기록했다고요?[기자]산업통상자원부는 8월 수출이 전년 대비 8.4% 감소한 518억 7천만 달러, 수입은 22.8% 감소한 510억 달러를 기록했다고 밝혔습니다.이에 따라 무역수지는 8억 7천만 달러 흑자를 기록하며 지난 6월 이후 흑자 기조가 석 달 연속 이어졌습니다.수출은 11개월 연속 감소세를 이어갔으나 감소율이 한 자릿수에 그쳐 지난달 -16.4%에 비해 크게 개선됐습니다.품목별로 보면 자동차가 29%, 선박이 35% 수출이 증가한 반면, 반도체는 -21%, 석유제품은 -35%를 기록했습니다.다만, 최대 수출품목인 반도체는 8월에 86억 달러어치를 수출했는데, 이는 지난달보다 15% 증가한 규모로 정부는 1분기 저점 이후 개선 흐름을 이어가고 있다고 평가했습니다.지역별로는 대미 수출은 2% 증가한 데 비해 대중국 수출은 반도체 가격 하락의 영향으로 마이너스 20%를 기록했습니다.다만 아세안 수출의 절반을 차지하는 베트남으로의 수출이 플러스로 전환됐고, 대중 수출도 중국의 경기 위축 우려에도 불구하고 백억 달러대를 회복하며 전달보다는 개선됐습니다.수입 부문에서는 국제유가 하락에 따라 원유와 가스, 석탄 등 에너지 수입액이 지난해보다 42%나 줄어 무역수지 개선에 큰 역할을 했습니다.산업통상자원부는 하계휴가 등 계절적 요인에도 불구하고 자동차와 기계 등 주력품목의 수출 호조와 반도체 수출 개선세에 힘입어 흑자 흐름을 이어갈 수 있었다며 수출 플러스 전환을 위한 지원 방안을 이번 달 초에 마련하겠다고 밝혔습니다.지금까지 경제부에서 YTN 박홍구입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/052/0001930277?sid=101"
    },
    {
        "title": "신한은행, 내부통제 강화…운영리스크위원회 개최   ",
        "date": "2023.09.01",
        "main": "기존 측정 중심의 운영리스크 관리에서 금융사고 예방 중심으로 패러다임 변화\n\n\n\n신한은행 본점신한은행은 내부통제 강화 일환으로 위험관리위원회 산하 경영진 회의체인 '운영리스크위원회'를 개최하고 주요 추진과제에 대해 논의했다고 1일 밝혔다.운영리스크위는 이사회·경영진 역할 및 감독책임 강화를 요구하는 '건전한 운영리스크 관리 원칙(PSMOR)'에 선제적으로 대응하고자 신설됐다.이번 회의에서는 운영리스크 규제 강화에 따른 대응 전략을 논의하고 중요 과제를 선정하고 결의했다.또, ▶ICT 리스크 ▶정보보호 리스크 ▶제3자 업무위탁 리스크 관리 개선 방안을 논의했다.신한은행은 위원회를 통해 은행 운영리스크 관리의 개념을 기존 '측정' 중심에서 금융사고 예방을 위한 '실질적인 관리체계 구축' 중심으로 패러다임을 바꾼다는 계획이다.신한은행 관계자는 \"이번 운영리스크위원회 개최가 내년 1월부터 도입되는 강화된 PSMOR에 적극 대응하는 출발점이며 금융사고 예방 및 경영진 주도의 운영리스크 관리 문화확산을 위한 의사결정기구가 될 것\"이라며 \"최근 은행권 내부통제의 중요성이 부각되고 있는 만큼 빈틈 없는 운영리스크 관리를 통해 더욱 더 안전한 은행을 만들겠다\"고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/088/0000833569?sid=101"
    },
    {
        "title": "\"비트코인 현물 ETF, 내년 1Q 상장 가능성…섣부른 기대는 금물\"",
        "date": "2023.09.01",
        "main": "한국투자증권 보고서[이데일리 이은정 기자] 최근 미국에서 비트코인 현물 상장지수펀드(ETF)에 대한 판결로 상장 가능성이 높아지면서, 암호화폐 규제에 대해 변화의 계기가 될 수 있을 것이란 평가가 나온다. 실제 비트코인 현물 ETF 상장 시점을 내년 1분기에나 이뤄질 것이란 전망도 따른다.\n\n\n\n한국투자증권은 1일 자산운용사 그레이스케일이 비트코인 신탁을 ETF로 전환하는 시도를 했으나, 미국 증권거래위원회(SEC)는 지난 6월에 승인을 거부한 점을 짚었다. 이후 그레이스케일은 해당 결정이 부당하다며 소송을 제기했고, 이달 29일 워싱턴DC 연방소법원은 SEC의 결정이 부당하며 현물 ETF의 상장 여부를 재심사하라고 판결했다.해당 판결로 비트코인 현물 ETF의 상장 가능성이 높아졌다는 평가다. 현재 상장 심사가 진행 중인 비트코인 현물 ETF는 11개이다. SEC는 이 중 7개 ETF에 대해 오는 9월 4일 이전에 1차 답변을 내놓아야 한다. 염동찬 한국투자증권 연구원은 “다만 현실적으로 노동절 연휴 이전에 비트코인 현물 ETF의 상장이 결정되기는 어려울 것으로 판단한다”며 “실제 비트코인 현물 ETF 상장은 SEC의 최종 답변 시한인 2024년 1분기에나 이루어질 것“이라고 말했다.미국 암호화폐 규제 변화 가능성도 주목된다. 그동안 암호화폐 업계 종사자들은 미국 정부의 규제가 명확하지 않으면서도 규제가 강하다고 평가해 왔다. 또한 미국은 암호화폐 관련 기업이 성장하기 어려운 환경이라는 불만이 존재해왔다.염 연구원은 “이번 판결로 암호화폐 관련 규제에 변화가 발생할지 여부는 확인이 필요하지만, 변화의 계기가 될 수 있을 것으로 평가한다”고 설명했다.비트코인 현물 ETF가 상장한다면 매수 수요가 발생할 수 있다는 기대감에 암호화폐 주가는 강세를 보였다. 또한 주요 암호화폐 현물 ETF의 수탁사로 지정된 코인베이스, 채굴업체, 암호화폐 관련 ETF 역시 강세를 보였다.대안 상품에 투자하는 새로운 ETF가 출시될 가능성이 열린 것은 긍정적이지만, “섣부른 기대감은 금물”이라는 의견이다. 염 연구원은 “해당 ETF의 상장까지는 아직 시간이 남아있으며, 기업들의 실제 실적에 도움이 될 수 있을지는 역시 아직은 미지수”라며 “긍정적인 뉴스이지만, 실제 상장까지 기간이 남아있는 상황에서 섣부른 기대감은 자제해야 할 것”이라고 전했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/018/0005564071?sid=101"
    },
    {
        "title": "미 7월 PCE 가격지수, 전월 보다 소폭 상승한 3.3%",
        "date": "2023.09.01",
        "main": "7월 미국의 개인소비지출(PCE) 가격지수가 6월보다 소폭 상승한 3.3%(전년 동월 대비)로 나타났다./연합뉴스\t\t\t\t\t\t\t\t\t\t미국의 7월 개인소비지출(PCE) 가격지수가 전년 동월 대비 3.3% 상승한 것으로 나타났다. PCE 가격지수는 미국 연방준비제도(연준)가 물가를 측정할 때 중요하게 생각하는 지표로, 3.3% 상승은 시장추정치에 부합하는 수준으로 평가된다.미 상무부는 31일(현지 시각) 7월 PCE 가격지수는 6월(3.0%) 대비 소폭 상승한 3.3%이라고 밝혔다. 6월에 비해 소폭 상승했지만 당시 상승률 둔화 폭이 컸던 점을 감안하면 물가상승률 둔화세가 약화됐다고 보기는 힘들다는 것이 전문가들의 평가다. PCE 가격지수는 앞서 4월엔 4.3%, 5월 3.8%로 7월보다 높았다.에너지와 식료품을 제외한 근원 PCE 가격지수는 전년 동기 대비 4.2% 상승해 월스트리트저널(WSJ)이 집계한 전문가 전망치에 부합한 것으로 나타났다. 지난 6월 근원 PCE 가격지수는 전년 동기 대비 상승률은 4.1%였다. 6월 근원 PCE 가격지수는 2021년 9월 이후 거의 2년 만에 최저 수준의 상승세를 보인 바 있다.시장에서는 이날 발표가 연준의 기준금리 인상에 어떤 영향을 미칠지 주목하고 있다. 연준은 현재 인플레이션 목표치를 2%로 제시하고 있다. 제롬 파월 연준 의장은 지난 25일 잭슨홀 미팅에서 “필요할 경우 추가 금리인상을 할 준비가 돼 있다”고 말해 금리인상 가능성을 열어 둔 상태다. 그러나 WSJ은 이날 “가격 압력이 완화되면서 연준이 9월에 금리를 동결할 것으로 보인다”고 했다. 이날 PCE 가격지수 발표 직후 기준금리 예측모델인 시카고상품거래소(CME) 페드워치툴에서 9월 연준이 금리를 동결할 것이라는 예상이 90%를 넘기기도 했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/023/0003785152?sid=101"
    },
    {
        "title": "올 하반기 적용 건설업 평균임금, 직전 반기보다 3.9% 상승",
        "date": "2023.09.01",
        "main": "지난해 하반기보다는 6.7% 올라올해 하반기에 적용되는 건설업 전체 127개 직종의 일일 평균임금이 직전 반기(올해 상반기)보다 3.95% 오른 것으로 조사됐다. 지난해 같은 기간과 비교하면 6.71% 상승했다.대한건설협회는 1일 이 같은 내용을 담은 ‘2023년 하반기 적용 건설업 임금실태조사’ 결과를 발표했다. 건설업 임금실태조사는 전국 2000개 공사현장을 대상으로 지난 5월 건설근로자 임금을 집계하는 방식으로 이뤄졌다.평균임금 현황을 분야별로 살펴보면 127개 직종 중 가장 큰 비중을 차지하는 91개 일반공사직종은 직전 반기 대비 3.62% 올랐다. 광전자는 4.50%, 문화재는 5.99% 상승했다. 원자력 직종은 3.58% 오른 것으로 조사됐다.건설협회 관계자는 \"기능인력의 고령화 및 신규 진입 인력 저조에 따른 인력난이 이어지면서 전반적으로 인건비가 지속 상승하고 있다\"며 \"특히 숙련된 기능을 필요로 하는 직종이 임금 상승을 견인했다\"고 설명했다.또 건설기성이 전반기 조사 시점인 지난해 9월에 견줘 올해 5월에 13.2% 늘어난 것으로 나타남에 따라, 공사물량 증가에 따른 기능인력 수요 증가도 임금상승의 원인이 됐다고 건설협회는 분석했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/021/0002591554?sid=101"
    },
    {
        "title": "\"재생에너지 전환 가속\"···LG, 재생전력 사용량 2년만에 150배 증가",
        "date": "2023.09.01",
        "main": "그룹 차원 ESG 성과 담은 ESG 보고서 발간···비재무 데이터도 관리LG가 재생전력 사용량을 2년 만에 150배 늘리며 재생에너지 전환에 속도를 내고 있는 것으로 나타났다.LG는 1일 그룹 차원의 'ESG 보고서(Responsible Business, Sustainable Future)'를 통해 이같은 분석 결과를 밝혔다.ESG 보고서는 그룹 차원의 ESG 경영 현황을 한 눈에 확인할 수 있도록 ㈜LG뿐 아니라 LG전자, LG디스플레이, LG이노텍, LG화학, LG에너지솔루션, LG생활건강, LG유플러스, LG CNS 등 주요 계열사의 ESG 전략 및 성과 등을 포함하고 있다.\n\n\n\nLG 여의도 트윈 타워  [사진=아이뉴스24DB ]LG는 환경 부문(E)에서 의미 있는 성과를 거뒀다고 강조했다.LG는 2050 넷제로 달성을 위해 재생에너지 전환을 가속화하고 있다. LG의 재생전력 사용량은 2020년 26GWh에서 2022년 3894GWh로 2년 만에 약 150배 증가했다.LG는 지난 2월 국내 최초로 발간한 그룹 차원의 넷제로 보고서에서 2050 탄소중립 달성을 위한 로드맵을 수립한 바 있다. 이는 국내외 사업장에서 발생하는 온실가스 배출량을 2018년 대비 2030년까지 27% 감축, 2040년까지 62% 감축해 2050년까지 탄소중립을 단계적으로 달성하겠다는 계획이다.또 직접배출량(Scope1)과 간접배출량(Scope2)을 합친 온실가스 배출량은 2021년 2175만4000톤(CO2eq)  대비 지난해 1936만5000톤(CO2eq)으로 약 11%(239만톤(CO2eq) 감소했다.사회책임 부문(S)에서는 사회공헌 기부 및 투자 규모가 지속적으로 증가하고 있다. LG 계열사들이 지난해  약 1663억원을 기부 또는 투자했다. 전년 대비 약 227억원 증가했다.지배구조 부문(G)에서는 ’23년 6월 기준 사외이사 가운데 32.4%를 여성 사외이사로 구성해 이사회 구성의 다양성을 확보했다.이와 함께 보고서는 LG의 미래성장동력 분야인 ABC(인공지능, 바이오, 클린테크) 분야에서 △개인 맞춤형 항암 백신 신항원과 차세대 유기발광다이오드(OLED) 고효율 발광 재료 발굴 등 산업 난제 해결을 위한 인공지능(AI) 기술 △혁신 신약 개발 연구 투자 △바이오△생분해 플라스틱 개발 △폐배터리 재활용 프로세스 사업 등 계열사들의 성과도 담았다.LG는 ESG 정보 관리 시스템과 프로세스를 구축하며 비재무 데이터의 신뢰도를 유지하고, ESG 공시 의무화에도 선제적으로 대응한다.LG는 비재무 데이터를 통합해 정확하게 측정하고 체계적으로 관리할 수 있는 ESG IT 플랫폼 'LG ESG 인텔리전스(Intelligence)'를 만들었다.지난 6월 LG 10개사를 대상으로 정식 오픈한 ESG IT 플랫폼은 LG그룹의 ESG 데이터 현황과 변동 추이를 한 눈에 확인할 수 있으며, 빅데이터·AI 솔루션을 활용한 외부 정보와 리스크 모니터링이 가능하다는 점이 특징이다.또 ESG 성과를 일관성 있게 관리할 수 있도록 각 계열사별로 상이했던 ESG 관리 기준을 통일하기 위해 환경, 사회, 지배구조 영역에서 총 46개의 표준 지표를 수립했다. 이를 통해 다양한 이해관계자들에게 투명하고 일관성 있는 ESG 성과와 정보를 전달할 예정이다.LG는 ESG 데이터가 생성되는 국내외 사업장은 물론, 연구개발(R&D), 판매, 물류 단계까지 ESG관련 데이터를 수집한다는 계획이다. 데이터 커버리지 확장을 통해 글로벌 공시 표준 및 평가지표에도 반영될 수 있도록 할 예정이다.이와 함께 신뢰도 높은 비재무 데이터를 제공할 수 있도록 내부통제 프로세스도 구축했다. 이를 통해 ESG 정보의 생성, 입력, 취합, 검증, 관리에 이르는 모든 과정에서 정보 누락 및 오기입을 방지하는 등 검증 과정을 거친다는 계획이다.LG 관계자는 \"매년 그룹 차원의 ESG 보고서를 발행하고 홈페이지 내 ESG 공시 등을 통해 임직원과 고객, 주주 등 대내외 이해 관계자와의 소통을 강화하겠다\"며 \"ESG 정보 공개 투명성을 높여 나갈 예정\"이라고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/031/0000769842?sid=101"
    },
    {
        "title": "케이뱅크, ‘신용대출플러스’ 최대 1%p 인하",
        "date": "2023.09.01",
        "main": "중저신용대출 상품 금리 내려\n\n\n\n케이뱅크인터넷전문은행 케이뱅크가 지난달에 이어 이달 중저신용대출 금리를 최대 연 1%포인트 인하했다.케이뱅크는 1일 중저신용대출 상품인 ‘신용대출플러스’ 상품의 금리를 고객별로 최대 연 1% 포인트 내렸다고 밝혔다. 이에 따라 해당상품의 최저금리는 연 4.30%로 낮아졌다.신용대출플러스는 6개월 이상 재직 중인 연 소득 2000만원 이상 중·저신용고객을 위한 상품으로 대출한도는 3억원이다.개인사업자 대상 상품인 ‘사장님 신용대출’ 금리도 최대 0.78% 포인트 내렸다. 이날 기준 최저 금리는 연 4.63%다.케이뱅크는 지난 달에도 ‘신용대출플러스’와 ‘사장님 신용대출’ 금리를 각각 최대 1% 포인트, 0.4% 포인트 씩 내린 바 있다.케이뱅크 관계자는 “중·저신용, 소상공인 고객의 이자 부담 경감을 위한 추가적인 금리 인하”라며 “포용 금융 실천을 위해 더욱 노력하겠다”고 말했다.인터넷 전문은행의 설립 취지 중 하나는 중저신용자 대출 공급 확대에 있다.중저신용자는 KCB(코리아크레딧뷰로) 기준 신용평점 하위 50% 대출자를 말한다. 최근 은행연합회 공시에 따르면 케이뱅크의 중저신용자 대출 비중은 2분기 기준 24.0%이다. 케이뱅크의 연말 비중 목표치는 32%로 6개월 동안 중·저신용 대출 비중을 8% 포인트 올려야 한다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/081/0003389632?sid=101"
    },
    {
        "title": "LG, 재생전력 사용량 2년만 150배 증가…ESG 성과도 '재무 데이터'처럼 관리",
        "date": "2023.09.01",
        "main": "그룹 차원 ESG 보고서 발간ESG 플랫폼 'LG 인텔리전스' 6월 오픈방대한 비재무 데이터 통합\n\n\n\nLG 트윈타워 전경. 연합뉴스[서울경제] LG(003550)가 2년 만에 재생전력 사용량을 150배 늘렸다. 2050 넷제로 달성을 위해 재생에너지 전환을 가속화한 결과다. LG는 1일 발간한 그룹 차원의 ‘환경·사회·지배구조(ESG) 보고서’에서 이같이 밝혔다. LG ESG 보고서는 그룹 차원의 ESG 경영 현황을 한 눈에 확인할 수 있도록 ㈜LG뿐 아니라 LG전자, LG디스플레이, LG이노텍, LG화학, LG에너지솔루션, LG생활건강, LG유플러스, LG CNS 등 주요 계열사의 ESG 전략 및 성과 등을 포함하고 있다. LG가 그룹 차원의 ESG 보고서를 낸 건 지난해에 이어 이번이 두 번째다. 보고서에 따르면 LG의 재생전력 사용량은 2020년 26기가와트시(GWh)에서 2022년 3894GWh로 2년 만에 150배 증가했다. 또한 직접배출량(Scope1)과 간접배출량(Scope2)을 합친 온실가스 배출량은 2021년 2175만 4000톤(CO2eq)에서 지난해 1936만 5000톤(CO2eq)로 약 11% 감소했다.LG는 국내외 사업장에서 발생하는 온실가스 배출량을 2018년 대비 2030년까지 27% 감축하고, 2040년까지 62% 감축해 2050년까지 탄소중립을 단계적으로 달성하겠다는 계획이다.사회책임 부문에서는 사회공헌 기부 및 투자 규모가 지속적으로 증가하고 있다. LG 계열사들이 지난해 기부 또는 투자한 금액은 총 1663억 원으로 전년 대비 227억 원 증가했다. 지배구조 부문에선 올해 6월 기준 사외이사 가운데 32.4%를 여성으로 구성해 이사회 구조의 다양성을 확보했다. 이번 보고서엔 LG는 비재무 데이터를 통합해 정확하게 측정하고 체계적으로 관리할 수 있는 ESG IT 플랫폼 ‘LG ESG 인텔리전스(Intelligence)’를 만들었다는 내용도 담겼다. 지난 6월 LG 계열사 10개를 대상으로 정식 오픈한 ESG IT 플랫폼은 LG그룹의 ESG 데이터 현황과 변동 추이를 한 눈에 확인할 수 있도록 구성됐다. 빅데이터·AI 솔루션을 활용한 외부 정보와 리스크 모니터링이 가능하다. 또한 ESG 성과를 일관성 있게 관리할 수 있도록 각 계열사별로 상이했던 ESG 관리 기준과 관련한 총 46개의 표준 지표를 수립했다. LG는 ESG 데이터가 생성되는 국내외 사업장은 물론, R&D, 판매, 물류 단계까지 ESG관련 데이터를 수집한다는 계획이다. 데이터 커버리지 확장을 통해 글로벌 공시 표준 및 평가 지표에도 반영될 수 있도록 할 예정이다.LG는 매년 그룹 차원의 ESG 보고서를 발행하고 홈페이지 내 ESG 공시 등을 통해 임직원과 고객, 주주 등 대내외 이해 관계자와의 소통을 강화하고 ESG 정보 공개 투명성을 높여 나갈 예정이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/011/0004232906?sid=101"
    },
    {
        "title": "무신사 스탠다드, 대구 동성로에 플래그십 스토어 연다",
        "date": "2023.09.01",
        "main": "지상 3층부터 지하 2층까지 총 5개 층 규모...\"지역 계속해서 확장할 것\"무신사는 모던 베이식 캐주얼 웨어 브랜드 무신사 스탠다드가 22일 대구 동성로에 플래그십 스토어 문을 연다고 1일 밝혔다. 무신사 스탠다드가 서울 이외 지역에 오프라인 스토어를 여는 것은 이번이 처음이다.무신사 스탠다드 동성로 플래그십 스토어는 대구 1호선 중앙로역에서 도보로 2분 거리에 위치한 동성로 영스퀘어 건물에 지상 3층부터 지하 2층까지 총 5개 층 규모로 들어선다. 공간 면적은 534평으로 무신사 스탠다드가 운영하는 오프라인 공간 중 최대 규모다.스토어 1층은 남성과 여성 공용 공간으로 데님 상품을 비롯한 캐주얼 의류 위주로 채워진다. 지하 1~2층은 여성, 지상 2~3층은 남성 상품 전용 공간으로 마련했다. 특히 2층에는 무신사 스탠다드 레더 슈즈를 한 눈에 볼 수 있는 별도의 공간을 조성했으며, 동성로 플래그십 스토어에서만 구매 가능한 단독 상품도 선보일 예정이다.\n\n\n\n플래그십 스토어 '무신사 스탠다드 동성로'  조감도또한 무신사 스탠다드 스포츠 상품도 만날 수 있다. 3층에는 무신사 스탠다드의 베스트 아이템인 슬랙스를 한 눈에 볼 수 있는 ‘슬랙스 포커스 존’을 운영한다. 다양한 핏과 컬러를 자랑하는 슬랙스 라인업을 경험할 수 있는 점이 특징이다.최적의 오프라인 구매 경험을 제공하기 위한 편의 서비스도 대폭 확대했다. 여성층과 남성층에 각각 11개, 17개씩 총 28개 피팅룸을 설치했고, 이 중 3개는 화면 미러링이 가능한 디스플레이와 색을 조절할 수 있는 조명을 설치해 숏폼 촬영에 최적화된 ‘라이브 피팅 룸’으로 운영한다. 또한 온라인 스토어에서 구매한 상품을 매장에서 찾을 수 있는 O2O 서비스 ‘픽업 라커'도 운영한다.무신사 이건오 스탠다드 본부장은 “이번 동성로 플래그십 스토어 오픈을 시작으로 무신사 스탠다드의 오프라인 구매 경험을 서울 이외 지역으로 점차 확장해 나갈 계획”이라며, “대구 지역에 있는 무신사 스탠다드 고객을 위해 한정판 상품과 다양한 오픈 이벤트를 준비 중인 만큼 많은 성원과 관심을 부탁드린다”고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/092/0002303762?sid=101"
    },
    {
        "title": "CJ제일제당, 글로벌 눈높이 맞춘 '지속가능경영보고서' 발간",
        "date": "2023.09.01",
        "main": "글로벌 ESG 공시기준 적용하고 보고 범위 확대지속가능성 브랜드 매출 별도 산정…지난해 3730억원 기록\n\n\n\nCJ제일제당 제공CJ제일제당은 지난해 ESG(지속가능경영) 성과와 올해 전략을 담은 지속가능경영보고서를 발간했다고 1일 밝혔다.CJ제일제당의 지속가능경영보고서 발간은 올해로 아홉 번째다. 이번 보고서는 해외 사업 확장 가속화에 걸맞은 공시기준을 적용해 글로벌 스탠다드(Global standard)를 확립하는 데 집중했다. 또 원재료-생산-소비-폐기에 이르는 ESG 지향점인 '네이처 투 네이처(Nature to Nature)'에 도달하기 위한 CJ제일제당의 실행 의지를 강조했다.최은석 CJ제일제당 대표는 CEO 메시지를 통해 \"새로운 사업영역 진출과 글로벌 사업확대를 통해 지속 가능한 성장을 모색하는 동시에, 환경과 사회에 대한 책임을 다하고자 '네이처 투 네이처' 선순환 체계 달성을 위해 노력하고 있다\"며 \"올해는 창립 70주년으로, 오랜 기간 쌓아 온 CJ제일제당의 저력에 전 구성원의 '풀 포텐셜(Full Potential)'을 보태, 대내외 어려운 경영환경을 극복하고 다 함께 성장할 수 있도록 노력하겠다\"고 밝혔다.아울러, 이번 보고서에서는 처음으로 지속가능성 브랜드와 제품을 공개했다. 지난해 관련 매출은 총 3730억원으로, 식품사업부문에서는 식물성 식품 전문브랜드 '플랜테이블', 식물성 음료 브랜드 '얼티브', 푸드 업사이클링 스낵 브랜드 '익사이클 바삭칩' 등이 있으며, 바이오사업부문에서는 퇴비화가 가능한 생분해 소재 PHA를 비롯해 'L-Met Eco', 'X-SOY' 등의 사료용 아미노산 제품이 포함된다.지난해 신설된 FNT사업부문에서는 천연 프리미엄 조미소재 솔루션인 TasteNrich®, FlavorNrich™ 등과 클린라벨, 비건인증 제품 등이 있다.또한, 중대성 평가를 통해 '지속가능한 환경(Sustainable Environment)', '건강과 안전(Wellness and Safety), '사람과 사회(People and Community)' 등 세 가지 핵심 영역을 정하고 현황과 대응방안을 공개했다.지속가능한 환경 영역에서는 탄소저감을 통한 기후변화 완화 노력과 PHA를 활용한 친환경 소재 솔루션을 제시했다. 특히, 환경에 해롭거나 재활용이 어려운 재질을 포장재 소재로 사용하지 않기 위해 6가지 소재를 '네거티브 리스트 (Negative List)'로 선정했다.이 소재들은 글리콜변경피이티수지(PET-G), 폴리염화비닐리덴(PVDC), 과불화옥테인술포산(PFAS), 발포폴리스타이렌(EPS), 폴리스타이렌(PS), 유색 유리병 재질 등으로, 제품에 적용 가능한 기술적 검토 등을 거쳐 중단 시점과 구체적인 목표가 담긴 로드맵을 추후 공개할 계획이다.이와 함께 온실가스를 비롯, 기후 변화에 미치는 부정적 영향을 최소화하기 위한 노력도 지속하고 있다. 지난해는 K-푸드 세계화의 전진기지인 충북 진천 블로썸캠퍼스에 목재자원을 연료로 한 스팀 가스화 시설을 가동하기 위한 업무협약을 체결했고, 태양광 설비의 적용을 확대했다.온실가스는 전년 대비 36% 더 감축해, 총 감축량은 179천 tCO2eq다. CJ제일제당은 '2050 탄소중립 및 Zero Waste 기반 비즈니스 실현'을 목표로 전 사업 영역에 걸쳐 환경에 부정적 영향을 최소화하기 위한 2030년 세부 목표를 수립한 바 있다.건강과 안전 영역에서는 지난해 글로벌 4대 권역(한국, 미주, 아태유럽, 일본)을 중심으로 CJ만의 품질안전 경영시스템을 소개했다. CJ제일제당의 전 세계 58개 식품 생산 사업장 중 90% 이상이 글로벌 품질안전 인증(Global Food Safety Initiative)을 받았다.사람과 사회 영역에서는 다양성(Diversity), 공정성(Equity), 포용성(Inclusion)을 존중하는 기업문화를 소개하고, 글로벌 사업장 인권실사 결과 및 인권 리스크 제로에 대한 의지를 담았다.장민아 CJ제일제당 Corporate ESG센터장은 \"앞으로도 CJ제일제당은 ESG 가치를 실천하는 글로벌 기업의 의무를 다하고, 모든 이해관계자들과 함께 지속가능한 성장을 도모하기 위해 최선의 노력을 기울일 것\"이라고 밝혔다※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/079/0003807973?sid=101"
    },
    {
        "title": "현대차·LG엔솔, 조지아주 배터리 공장에 2.6조원 추가 투자(종합)",
        "date": "2023.09.01",
        "main": "브라이언 켐프 조지아 주지사, 보도자료 통해 발표…\"현대차·LG엔솔에 감사\"전기차 제조시설 및 배터리 합작법인에 약 10조 투자…8년간 8500개 일자리 창출\n\n\n\n브라이언 켐프 조지아 주지사가 31일(현지시간) 자신의 X(옛 트위터)에 올린 동영상을 통해 현대차그룹과 LG에너지솔루션이 조지아주에 설립하는 합작법인에 20억 달러를 추가투자하기로 한 것에 대해 발표하고 있다. 사진은 X 캡처.(워싱턴·서울=뉴스1) 권영미 기자 김현 특파원 = 현대차그룹과 LG에너지솔루션(이하 LG엔솔)이 미국 조지아주(州) 브라이언 카운티에 건설하기로 한 배터리 생산시설에 20억 달러(약 2조6500억원)를 추가 투자한다. 브라이언 켐프 조지아주 주지사는 이날 보도자료를 통해 \"현대차그룹과 LG엔솔이 브라이언 카운티에 있는 메타플랜트 배터리 셀 제조 합작법인(JV)에 20억 달러를 추가로 투자해 JV의 총 투자액을 43억 달러(약 5조7000억원) 이상으로 높일 것\"이라고 밝혔다. 켐프 주지사는 \"한해 동안 우리는 주 역사상 가장 큰 프로젝트를 착공했고, 현대차의 메타플랜트를 위해 주 전역에 다수의 공급업체를 유치했으며, 브라이언 카운티에 LG엔솔을 맞이했다\"고 밝혔다. 이어 \"오늘 우리는 이같은 성공을 바탕으로, 조지아를 미국의 e-모빌리티 수도로 만들기 위한 노력을 계속하고 있다\"면서 \"이같은 유형의 대규모 투자는 궁극적으로 열심히 일하는 조지아 주민들에게 급여, 학교 및 인프라 개선 등의 형태로 돌아갈 것\"이라고 말했다. 그러면서 \"조지아주가 기업하기 좋은 주임을 다시 한 번 인정해준 현대차그룹과 LG엔솔에 감사드린다\"고 했다.  켐프 주지사는 이번 투자 확대로 400개의 새로운 일자리가 만들어질 것이라고 설명했다. 또한 이번 발표로 전기차 제조시설과 배터리 합작법인에 모두 75억9000만 달러(약 10조570억원)가 투자돼 향후 8년간 8500개의 신규 일자리가 창출될 것이라고 켐프 주지사는 전망했다.  호세 무뇨스 현대차 글로벌 COO(최고운영책임자) 및 북미권역본부장 사장은 보도자료에서 \"이번 투자 증액은 미국 노동자들이 주도하는 더 지속 가능한 미래를 만들기 위한 우리의 지속적인 약속을 반영한다\"고 밝혔다. 김동명 LG엔솔 자동차전지사업부 사장은 \"신뢰할 수 있는 파트너인 현대차그룹과 협력하는 이번 투자는 미국의 전기차 전환을 주도하는 동시에 양질의 일자리 창출을 통해 지역경제를 강화하겠다는 우리의 헌신을 강조한다\"고 밝혔다.앞서 현대차그룹과 LG엔솔은 지난 5월 북미 전기차 배터리 공급을 위한 배터리 생산 합작 공장을 조지아주에 설립키로 했다.양사는 당시 2028년까지 5조7000억원을 투자해 미국 현지에 연간 약 30만대 물량의 전기차 배터리셀 생산 공장을 짓겠다고 발표했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007022367?sid=101"
    },
    {
        "title": "베를린 곳곳에 스마트싱스 체험존…삼성, '초연결' 집중 홍보",
        "date": "2023.09.01",
        "main": "독일 베를린 시내 유로파 센터에 위치한 전자제품 판매점 자툰에서 운영 중인 '스마트싱스 카페'에서 방문객이 스마트싱스를 체험하고 있다. 삼성전자 제공  \n\n\n\n유럽 최대 가전전시회 'IFA 2023'가 열리는 독일 베를린에 삼성전자 전시관이 마련된 시티 베를린 큐브 건물 외관에 삼성전자 옥외광고가 설치돼 있다. 삼성전자 제공 [베를린(독일)=장민권 기자] 삼성전자가 1일(현지시간) 개막한 'IFA 2023'이 열린 독일 베를린 곳곳에서 '스마트싱스' 체험존을 운영한다. 오는 5일 행사 종료까지 삼성전자 전시 컨셉인 '초연결성'을 집중 홍보해 유럽 소비자들의 취향을 공략한다는 계획이다.   1일 관련 업계에 따르면 삼성전자는 IFA 전시장인 시티 큐브 외곽에 1인 가구 콘셉트의 타이니 하우스를 친환경 미래형 주거형태인 '넷 제로 홈'으로 구축한다. 또 유럽에서 두 번째로 큰 백화점인 '카우프하우스 데스 베스텐스'에 프리미엄 체험존을 마련했다.   유럽 최대 전자제품 판매점인 '미디어 마크트'·'자툰'과도 협업해 '알렉산더 플라츠', '유로파 센터' 등 중심가에 위치한 주요 매장에서도 운영한다.   체험존에서는 △다양한 가전과 조명을 제어해 상황별 맞춤형 집안 환경을 조성하거나 냉장고의 상태를 확인할 수 있는 '홈 컨트롤' △'구글 네스트(Google Nest)'의 도어벨을 누른 사람을 확인하거나 '비스포크 제트 봇 AI'에 탑재된 카메라를 통해 집안과 반려견 상황을 확인할 수 있는 '보안과 케어' △가전의 전원을 끄고 켜거나 에너지 사용량 모니터링도 가능한 '에너지 세이빙' △스마트 TV를 통해 운동 지도를 받으며 '갤럭시 워치'로 실시간 칼로리 소모량을 확인할 수 있는 '웰빙' 등이 마련됐다.   넷 제로 홈은 삼성전자 TV와 다양한 비스포크 가전, 갤럭시 기기, 히트펌프 뿐 아니라 SMA 솔라 테크놀로지의 가정용 태양광 인버터와 배터리, ABB의 스마트미터와 스위치, 필립스 휴의 스마트 전구 등 다양한 스마트싱스 파트너사의 제품들로 구성됐다.   이를 통해 태양광 패널과 가정용 배터리로 집에서 직접 에너지를 생산하고, 스마트싱스 에너지를 통해 가전과 전기차 충전기와 같은 기기들이 소모하는 에너지를 효율적으로 관리하는 모습을 확인할 수 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/014/0005065858?sid=101"
    },
    {
        "title": "8월 무역수지 8억7000만달러 흑자…수출 8.4% 감소",
        "date": "2023.09.01",
        "main": "부산항 신선대부두 야적장에 컨테이너가 쌓여 있다. 뉴스1       8월 무역수지가 8억7000만달러를 기록하며 석 달 연속으로 흑자를 나타냈다.      산업통상자원부는 1일 '8월 수출입 동향' 발표를 통해 8월 수출이 전년 대비 8.4% 감소한 518억 7000만 달러, 수입은 22.8% 감소한 510억 달러를 기록했다고 밝혔다. 이에 따라 무역수지는 8억7000만 달러 흑자를 기록하며 지난 6월부터 석 달 연속 흑자가 이어졌다.      월간 수출은 지난해 10월부터 11개월 연속해서 전년 동월 대비 감소했다. 2018년 12월∼2020년 1월(14개월간) 이후 가장 긴 연속 수출 감소다. 주력 수출품인 반도체와 석유제품, 석유화학 제품의 수출 단가 하락과 작년 8월 수출이 역대 8월 기준 최고치를 기록한 데 따른 기저효과 등이 8월 수출 감소에 영향을 끼친 것으로 산업부는 분석했다.      품목별로 보면 반도체는 지난해 같은 달보다 21% 줄어 증가율이 13개월째 마이너스였지만, 전월 대비 15% 증가해 1분기 저점 이후 개선 흐름을 이어갔다. 반도체 외에는 자동차(29%), 자동차 부품(6%), 일반 기계(8%), 선박(35%), 디스플레이(4%), 가전(12%) 등 6개 품목의 수출이 작년 같은 달보다 증가했다. 반면 단가 하락 등 여파로 석유제품(-35%), 석유화학(-12%), 철강(-11%) 등 수출은 감소했다.      지역별로 보면 미국(2%)･유럽연합 EU(3%) 수출의 경우 자동차･일반기계 수출이 대폭 증가하면서 역대 8월 실적 중 1위를 기록했다. 중국(-20%)과 아세안(-11%)은 수출 부진이 이어졌지만, 중국 수출의 경우 중국 경기 위축에도 전월 대비 감소율이 둔화하면서 100억 달러대로 회복했다.        이창양 산업통상자원부 장관은 \"하계휴가 등 계절적 요인에도 자동차 등 주력 품목의 수출 호조와 반도체 수출 개선세에 힘입어 흑자 흐름을 이어갔다\"며 \"정부는 엄중한 상황 인식 하에 수출 증가율의 조기 플러스 전환을 위해 총력 지원하겠다\"고 밝혔다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/025/0003304780?sid=101"
    },
    {
        "title": "삼성전자, 현존 최대 용량 32Gb DDR5 D램 개발…AI시대 주도권 선점",
        "date": "2023.09.01",
        "main": "40년전 64kb에서 용량 50만배↑연내 양산, 미세공정 리더십 공고\n\n\n\n삼성전자가 업계 최초로 개발한 12나노급 32Gb(기가 비트) DDR5 D램 [삼성전자 제공][헤럴드경제=김지헌 기자] 삼성전자가 업계 최초로 역대 최대 용량인 D램을 개발했다. 인공지능(AI) 시대 메모리 시장 선점을 위한 삼성전자의 연구개발이 한층 가속도를 내고 있다는 평가다.1일 삼성전자는 12나노급 32Gb(기가비트) DDR5 D램을 개발했다고 밝혔다. 32Gb는 D램 단일 칩 기준으로 역대 최대 용량이다. 삼성전자는 해당 칩을 연내 양산할 계획이다.1983년 64Kb(킬로비트) D램을 개발한 삼성전자는 2023년 32Gb D램 개발로 40년만에 D램의 용량을 50만배 늘리는 성과를 거뒀다. 삼성전자는 2023년 5월 12나노급 16Gb DDR5 D램을 양산한데 이어, 업계 최대 용량인 32Gb DDR5 D램 개발에 성공하며 D램 미세 공정 경쟁에서 기술 리더십을 더욱 공고히 했다.이번에 개발된 D램은 AI 시대를 대비하는 메모리라는 평가다. 최근 글로벌 기업들은 경쟁력 있는 데이터센터 확보를 위해 투자를 크게 확대하고 있다. 생성형 AI에 필수적인 하이엔드 서버(50만달러 이상)는 더 빠르고 많은 데이터를 처리하기 위해 서버당 D램 탑재량을 지속적으로 늘리고 있다. 시장조사기관 IDC에 따르면 2023년 1.93TB(테라바이트)에서 27년 3.86TB로 서버당 D램 탑재량이 2배 가까이 확대될 것으로 전망된다. 글로벌 데이터 전체 용량도 올해 100ZB(제타바이트)를 넘어설 전망이다. 2010년 2ZB 수준에 불가했던 데이터 용량은 2025년에는 181ZB까지 급증할 것으로 전망된다.삼성전자가 이번에 개발한 D램은 공법 측면에서도 생산 효율성을 높일 수 있을 것이란 분석이다. 이번 32Gb 제품은 동일 패키지 사이즈에서 아키텍처 개선을 통해 16Gb D램 2배 용량을 구현해, 128GB(기가 바이트) 모듈을 TSV(실리콘 관통 전극) 공정 없이 제작 가능하게 되었다. TSV는 칩을 얇게 간 다음, 수백 개의 미세한 구멍을 뚫고, 상단 칩과 하단 칩의 구멍을 수직으로 관통하는 전극을 연결한 첨단 패키징 기술을 뜻한다.삼성전자가 TSV기술을 사용하지 않는 고용량 D램 모듈을 만들 수 있게 되면서, TSV가 사용되는 기존 고대역메모리(HBM) 칩 생산에도 더 탄력이 붙을 수 있게 됐다는 분석이다. 삼성전자는 이번 제품 개발로 1TB(테라바이트) D램 모듈 시대를 열 수 있는 기반도 확보했다.이번에 개발한 D램은 동일 128GB 모듈 기준, 16Gb D램을 탑재한 모듈보다 약 10% 소비 전력 개선이 가능해 데이터센터 등 전력 효율을 끌어올리는 데도 도움이 될 것이란 평가다.삼성전자는 이번 12나노급 32Gb DDR5 D램 개발을 통해 고용량 D램 라인업을 지속 확대해 나갈 계획이다.황상준 삼성전자 메모리사업부 DRAM개발실장 부사장은 “이번 12나노급 32Gb D램으로 향후 1TB 모듈까지 구현할 수 있는 솔루션을 확보하게 됐다”며 “삼성전자는 향후에도 차별화된 공정과 설계 기술력으로 메모리 기술의 한계를 극복해 나갈 것”이라고 밝혔다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191440?sid=101"
    },
    {
        "title": "한전 신임 사장에 김동철 前의원…광주 광산구 4선(17-20)국회의원",
        "date": "2023.09.01",
        "main": "김동철 전 국회의원[헤럴드경제(나주)=황성철 기자] 광주 출신 김동철(사진) 전 국회의원이 한국전력공사(한전)의 새 사장에 조만간 임명될 전망이다.1일 한전은 임시 이사회에서 김 전 의원을 신임 사장으로 선임하기 위한 주주총회 안건을 의결했다고 밝혔다.앞서 산업통상자원부는 지난 31일 김 전 의원을 한전 사장 후보로 단수 추천했다.한전은 2주간 공고를 거친 뒤 주주총회를 열어 차기 사장을 선임한 뒤 산업부 장관의 제청을 받아 대통령이 임명한다.이에따라 김 전 의원은 이르면 9월 중순 신임 사장으로 취임할 것으로 보인다.김 전 의원이 차기 사장으로 확정되면 1961년 한전 주식회사 발족 이후 정치인 출신 사장은 62년 만에 처음이다김 전 의원은 서울대 법대를 졸업하고 산업은행에서 근무하다 정치에 입문해 광주 광산구에서 4선(17-20대) 국회의원을 지냈다.지난 대선에서는 윤석열 대선후보 캠프에 합류해 대통령직인수위원회 국민통합위원회 부위원장을 엮임했다.현재 한전은 지난 5월 19일 정승일 전 사장이 200조원대 부채 등 재무 위기의 책임을 지며 사퇴한 뒤로 약 4개월 동안 비상경영위원회 체제로 운영되고 있다.한전은 오는15일까지 연료비조정요금을 제출하고, 이를 바탕으로 산업부는 20일까지 인상 여부를 결정해야 해야 하는 등 현안이 산적해 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191559?sid=101"
    },
    {
        "title": "추석선물 카톡선물하기로 예약하면 최대 55% 할인",
        "date": "2023.09.01",
        "main": "/사진=카카오카카오의 커머스CIC가 운영하는 카카오톡 선물하기가 추석을 맞아 '추석 예약선물 할인 프로모션'을 진행한다고 1일 밝혔다.이달 1일부터 10일까지 진행하는 이번 프로모션에선 인기 추석 선물을 최대 55% 할인 판매한다. 정관장 활기력 부스터, 동원참치·햄 선물세트, 농협안심한우 1등급 선물세트, 에스티로더 5만원대 갈색병 등 카카오톡 선물하기가 엄선한 추석 선물을 사전예약 특별가로 만나볼 수 있다. 또한 카카오페이로 3만원 이상 결제 시 10% 즉시 할인(최대 1만 원) 혜택도 추가로 받을 수 있다.10일까지 사전예약을 마치면, 18일에 수신인에게 카카오톡 선물 메시지가 전송된다. 수신인이 주소지 입력을 마치면 선물이 순차 배송된다. 선물을 보내는 사람은 추석 선물을 합리적인 가격에 미리 준비할 수 있고, 받는 사람은 추석 연휴 전 빠르게 상품을 받을 수 있다.카카오 관계자는 \"명절 연휴 직전 정신 없이 명절 선물을 고르고 선물 메시지를 보내야 하는 번거로움을 없애기 위해 이번 프로모션을 마련했다\"며 \"'추석 예약선물 할인 프로모션'과 함께 저렴한 가격에 선물을 구매하고 여유 있게 선물을 준비할 수 있는 일석이조의 혜택을 누리시길 바란다\"라고 전했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/008/0004932821?sid=101"
    },
    {
        "title": "삼성전자, 현존 최대 용량 32Gb DDR5 D램 개발",
        "date": "2023.09.01",
        "main": "삼성전자 현존 최대 용량 32Gb DDR5 D램.삼성전자 제공삼성전자는 업계 최초 12나노급 32Gb(기가 비트) DDR5 D램을 개발했다고 1일 밝혔다. 32Gb는 D램 단일 칩 기준으로 역대 최대 용량이다.1983년 64Kb(킬로 비트) D램을 개발한 삼성전자는 올해 32Gb D램 개발로 40년 만에 D램의 용량을 50만 배 늘리는 성과를 거뒀다.삼성전자는 2023년 5월 12나노급 16Gb DDR5 D램을 양산한데 이어, 업계 최대 용량인 32Gb DDR5 D램 개발에 성공하며 D램 미세 공정 경쟁에서 기술 리더십을 더욱 공고히 했다.특히 이번 32Gb 제품은 동일 패키지 사이즈에서 아키텍처 개선을 통해 16Gb D램 대비 배 용량을 구현해, 128GB(기가 바이트) 모듈을 TSV(실리콘관통전극) 공정없이 제작 가능하게 되었다. TSV는 칩을 얇게 간 다음, 수백 개의 미세한 구멍을 뚫고, 상단 칩과 하단 칩의 구멍을 수직으로 관통하는 전극을 연결한 첨단 패키징 기술이다.또한 동일 128GB 모듈 기준, 16Gb D램을 탑재한 모듈 대비 약 10% 소비 전력 개선이 가능해 데이터센터 등 전력 효율을 중요시하는 IT 기업들에게 최적의 솔루션이 될 것으로 기대된다.삼성전자는 이번 12나노급 32Gb DDR5 D램 개발을 통해 고용량 D램 라인업을 지속 확대해 나갈 계획이다. 또한 AI시대를 주도할 고용량, 고성능, 저전력 제품들로 글로벌 IT 기업들과 협력해 차세대 D램 시장을 견인해 나갈 예정이다. 삼성전자는 12나노급 32Gb DDR5 D램을 연내 양산할 계획이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/082/0001230111?sid=101"
    },
    {
        "title": "LG그룹, \"ESG도 재무데이터처럼 꼼꼼히 관리한다\"",
        "date": "2023.09.01",
        "main": "계열사 기준 통일한 ESG IT 플랫폼 운영LG 재생전력 사용량 2년만에 150배↑\n\n\n\n[서울=뉴시스] 권창회 기자 =서울 여의도 LG트윈타워 모습. 2023.01.06. kch0523@newsis.com[서울=뉴시스] 동효정 기자 = LG가 그룹 차원의 'ESG 보고서' 를 발간했다. LG는 각 계열사별로 상이했던 ESG 관리 기준을 통일하고 철저한 검증 과정을 거치는 등 관리를 강화한다. LG ESG 보고서는 그룹 차원의 ESG 경영 현황을 한 눈에 볼 수 있도록 ㈜LG 뿐 아니라 LG전자, LG디스플레이, LG이노텍, LG화학, LG에너지솔루션 등 주요 계열사의 ESG 전략 및 성과 등을 포함하고 있다.LG, ESG 정보 관리 시스템 및 프로세스 구축LG는 ESG 공시 의무화에도 선제적으로 대응한다.이를 위해 비재무 데이터를 통합해 정확하게 측정하고 체계적으로 관리할 수 있는 ESG IT 플랫폼 'LG ESG 인텔리전스'를 만들었다.지난 6월 LG 10개사를 대상으로 정식 오픈한 ESG IT 플랫폼은 LG그룹의 ESG 데이터 현황과 변동 추이를 한 눈에 확인할 수 있다. 빅데이터·AI 솔루션을 활용한 외부 정보와 리스크 모니터링이 가능하다. ESG 성과를 일관되게 관리할 수 있도록 각 계열사별로 달랐던 ESG 관리 기준을 통일하고 환경, 사회, 지배구조 영역에서 총 46개의 표준 지표를 수립했다. LG는 ESG 데이터가 생성되는 국내외 사업장은 물론, R&D, 판매, 물류 단계까지 ESG 관련 데이터를 수집한다. LG는 ESG IT 플랫폼을 통해 ESG 성과의 정확한 측정, 데이터 신뢰성에 대한 검증 체계를 구축해 비재무 리스크에 대한 선제적인 감지 및 경영 의사결정 지원 기반을 마련해 지속가능한 성장을 이끈다는 방침이다.내부통제 프로세스도 구축했다. 이에 따라 ESG 정보의 생성, 입력, 취합, 검증, 관리에 이르는 모든 과정에서 정보 누락 및 오기입을 방지한다. \n\n\n\n[서울=뉴시스] 경남 창원 LG스마트파크에서 인버터 DD모터가 생산되고 있는 모습. (사진=LG전자) 2023.03.05. photo@newsis.com  *재판매 및 DB 금지LG, 재생전력 사용량 2년만에 150배 증가보고서에 따르면 LG는 지난해 환경 부문에서 가장 의미 있는 성과를 거뒀다.LG는 2050 넷제로 달성을 위해 재생에너지 전환을 가속화하고 있다. LG의 재생전력 사용량은 2020년 26기가와트시(GWh)에서 2022년 3894GWh로 2년만에 150배 증가했다. LG는 국내외 사업장에서 발생하는 온실가스 배출량을 2018년 대비 2030년까지 27% 감축, 2040년까지 62% 감축해 2050년까지 탄소중립을 단계적으로 달성한다는 목표다. 사회공헌 기부 및 투자 규모도 계속 확대하고 있다. LG 계열사들은 지난해 약 1663억원을 기부 또는 투자했다. 전년 대비 약 227억원 증가한 수치다. 지배구조 부문(G)에서는 2023년 6월 기준 사외이사 가운데 32.4%를 여성 사외이사로 구성해 이사회 구성의 다양성을 확보했다.LG의 미래성장동력 분야인 ABC(인공지능·바이오·클린테크) 분야 성과도 소개했다.보고서에는 ▲개인 맞춤형 항암 백신 신항원, 차세대 OLED 고효율 발광 재료 발굴 등 산업 난제 해결을 위한 AI 기술 ▲혁신 신약 개발 연구 투자▲바이오·생분해 플라스틱 개발 ▲폐배터리 재활용 프로세스 사업 등의 노력을 담았다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/003/0012063372?sid=101"
    },
    {
        "title": "CJ제일제당, 글로벌 눈높이 맞춘 '지속가능경영보고서' 발간",
        "date": "2023.09.01",
        "main": "(사진=CJ제일제당 제공)[서울=뉴시스]김혜경 기자 = CJ제일제당은 지난해 ESG(지속가능경영) 성과와 올해 전략을 담은 '지속가능경영보고서'를 발간했다고 1일 밝혔다.올해로 아홉 번째 발간된 이번 보고서는 해외 사업 확장 가속화에 걸맞은 공시기준을 적용, 글로벌 스탠다드를 확립하는 데 집중했다. 이번 보고서에서는 처음으로 지속가능성 브랜드와 제품을 공개했다. 지난해 관련 매출은 총 3730억원으로, 식품사업부문에서는 식물성 식품 전문브랜드 '플랜테이블', 식물성 음료 브랜드 '얼티브', 푸드 업사이클링 스낵 브랜드 '익사이클 바삭칩' 등이 있다. 바이오사업부문에서는 퇴비화가 가능한 생분해 소재 PHA를 비롯해 'L-Met Eco', 'X-SOY' 등의 사료용 아미노산 제품이 포함된다. 지난해 신설된 FNT사업부문에서는 천연 프리미엄 조미소재 솔루션인 테이스트엔리치(TasteNrich), 플레이버엔리치(FlavorNrich) 등과 클린라벨, 비건인증 제품 등이 있다.또 중대성 평가를 통해 '지속가능한 환경(Sustainable Environment)', '건강과 안전(Wellness and Safety)', '사람과 사회(People and Community)' 등 세 가지 핵심 영역을 정하고 현황과 대응방안을 공개했다.지속가능한 환경 영역에서는 탄소저감을 통한 기후변화 완화 노력과 PHA를 활용한 친환경 소재 솔루션을 제시했다. 환경에 해롭거나 재활용이 어려운 재질을 포장재 소재로 사용하지 않기 위해 6가지 소재를 '네거티브 리스트'로 선정했다. 건강과 안전 영역에서는 지난해 글로벌 4대 권역(한국, 미주, 아태유럽, 일본)을 중심으로 CJ만의 품질안전 경영시스템을 소개했다. CJ제일제당의 전 세계 58개 식품 생산 사업장 중 90% 이상이 글로벌 품질안전 인증을 받았다. 사람과 사회 영역에서는 다양성, 공정성, 포용성을 존중하는 기업문화를 소개하고, 글로벌 사업장 인권실사 결과 및 인권 리스크 제로에 대한 의지를 담았다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/003/0012063221?sid=101"
    },
    {
        "title": "“친환경 경영성과 한눈에”… LG ‘ESG 보고서’ 발간",
        "date": "2023.09.01",
        "main": "재생전력 사용 2년새 150배LG가 앞으로 환경·사회·지배구조(ESG)도 재무 데이터처럼 관리한다. 투명하고 일관성 있는 ESG 성과와 정보를 전달하겠다는 취지에서다. LG는 이를 토대로 ESG 성과의 정확한 측정, 데이터 신뢰성에 대한 검증체계를 구축·운영해 데이터 신뢰도를 높이고 지속 가능한 성장을 이끌겠다는 방침이다.LG는 이런 내용을 담은 그룹 차원의 ‘ESG 보고서’를 발간했다고 1일 밝혔다. 지난해에 이어 두 번째로 나온 LG ESG 보고서는 그룹 차원의 ESG 경영 현황을 한눈에 확인할 수 있도록 ㈜LG뿐 아니라 LG전자, LG디스플레이, LG이노텍, LG화학, LG에너지솔루션, LG생활건강, LG유플러스, LG CNS 등 주요 계열사의 ESG 전략 및 성과 등이 포함됐다. LG는 이번 ESG 보고서를 통해 비재무 데이터를 통합해 정확하게 측정하고 체계적으로 관리할 수 있는 ESG 정보기술(IT) 플랫폼 ‘LG ESG 인텔리전스’를 만들었다고 설명했다. 지난 6월 LG 10개사를 대상으로 정식으로 문을 연 ESG IT 플랫폼은 LG그룹의 ESG 데이터 현황과 변동 추이를 한눈에 확인할 수 있는 특징이 있다.LG는 ESG 보고서를 통해 환경 부문에서 의미 있는 성과를 거뒀다고 밝혔다. 2050년 넷제로 달성을 위해 재생에너지 전환을 가속하고 있는 LG의 재생전력 사용량은 2년 만에 약 150배 증가했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/021/0002591598?sid=101"
    },
    {
        "title": "LG전자 올레드 디스플레이로 오로라 감동 느낀다",
        "date": "2023.09.01",
        "main": "OLED 디스플레이로 오로라 구현한 작품 선봬LG전자가 10일까지 서울 동대문디자인플라자(DDP)에서 열리는 서울 빛 축제 '서울라이트(Seoul Light) DDP 2023'에서 자발광 올레드(OLED) 디스플레이로 황홀한 오로라 감동을 선사한다.회사는 이번 전시에서 세계적인 설치 미술가인 댄 아셔와 협업했다. 아름다운 자연 현상인 오로라를 OLED 디스플레이로 생생하게 구현한 '보레알리스 DDP 댄 아셔 × LG OLED' 작품을 선보인다.댄 아셔는 안개를 만들어내는 연무기와 레이저 등 특수 장비를 활용해 오로라를 실감 나게 구현하는 '보레알리스(BOREALIS)' 작품으로 유명하다.관람객은 전시 기간 매일 오후 7시부터 11시까지 DDP 야외 전시 공간인 잔디 언덕에서 아름다운 음악과 함께 밤하늘을 물들인 댄 아셔의 오로라 작품을 감상할 수 있다.\n\n\n\nLG전자 모델들이 서울 동대문디자인플라자(DDP)에서 열리는 ‘서울라이트 DDP 2023’에 마련된 대형 OLED 조형물과 밤하늘에 펼쳐진 오로라를 감상하고 있다. / [사진제공=LG전자]LG전자가 조성한 대형 OLED 조형물로도 오로라 작품을 실감 나게 즐길 수 있다. OLED 조형물은 '천사의 커튼'이라 불리는 오로라를 형상화하기 위해 좌우에 각각 55형 커브드 OLED 12대를 이어 붙였다.OLED 디스플레이는 과장되지 않으면서도 정확한 색을 표현하는 것이 장점이다. 백라이트가 필요 없어 구부리거나 돌돌 말고, 투명한 형태로 만드는 것도 가능하다. 전시 오브제로도 널리 활용되는 이유다.LG전자 한국HE/BS마케팅담당 김선형 상무는 \"10년 혁신을 기반으로 차원이 다른 화질과 디자인을 구현한 LG OLED TV가 특별한 예술 작품과 함께 고객에게 새로운 경험과 감동을 선사할 것\"이라고 말했다.LG전자는 OLED 강점을 앞세워 예술 분야와 협업하는 'OLED ART 프로젝트'를 진행하고 있다. '예술에 영감을 주고, 아티스트가 선호하는 올레드 TV'라는 브랜드 리더십을 공고히 하면서 소비자 접점을 확대하고 있다.6일 개막하는 '프리즈 서울'에서는 업계 최초로 공식 헤드라인 파트너로서 행사에 참여해 한국 추상미술의 거장 고(故) 김환기 작가의 예술작품을 OLED TV로 생생하게 선보일 계획이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/277/0005308072?sid=101"
    },
    {
        "title": "기업 직접금융, 전년比 3.5%↑…금융당국·전문가 \"기업 신용위험 증가 우려\"",
        "date": "2023.09.01",
        "main": "금융시장 현안 점검·소통 회의\n\n\n\n연합뉴스[서울경제] 금융 당국과 국책·민간 연구기관에서 기업 신용위험이 높아질 수 있다는 우려를 제기했다. 김소영 금융위 부위원장은 “신용위험이 높은 기업에 대한 대응책 마련이 중요하다”며 “기업 신용위험 모니터링 등에 대한 빈틈 없는 대응 태세를 갖출 것”이라고 말했다.금융위원회는 1일 오전 김 부위원장 주재로 금융시장 현안 점검·소통회의를 개최했다고 밝혔다. 회의에는 금융감독원, 한국개발연구원, 대외경제정책연구원, 산업연구원, LG경영연구원 등이 참석해 거시경제 여건 및 위험요인, 주요 기간산업의 업종별 현황 및 전망을 논의했다.회의 참서자들은 특히 기업 신용위험을 우려 사항으로 꼬집었다. 세계 경제 전망이 밝지 않아 국내 경기 회복 속도가 둔화될 것으로 전망되는데다, 코로나19 대응과정에서 지속된 저금리 기조 등으로 인해 기업의 잠재 리스크도 누적됐단 것이다. 최근 생산비용 증가, 고금리·긴축적 금융환경 등으로 여건이 변하면서 한계기업들을 중심으로 기업 신용위험이 높아질 수 있다는 분석도 제시됐다. 김 부위원장은 “우리 기업들이 불확실성의 파고를 넘어 순항할 수 있도록 돕는 것이 금융의 중요한 역할”이라며 “금융 당국은 관계 부처와 정책금융지원협의회를 구성해 특히 국가 전략산업에 대한 지원역량을 집중하고 있다”고 말했다. “최근 발표한 수출지원대책 등의 차질 없는 집행을 통해 금융의 실물경제 지원 역량을 확충해 나가겠다”고도 덧붙였다.김 부위원장은 “기업의 직접금융시장 참여가 확대되는 등 실물경제와 금융시장 간 상호연계성이 갈수록 높아지고 있다”며 “관련 대응책 마련 및 모니터링이 중요할 것”이라고 당부했다. 지난 한 해 기업 직접금융 규모는 약 205조 원으로, 5년 전인 2018년 대비 20.5%나 급증했다. 올해 7월 말 기준 기업 직접금융 규모 역시 약 141조 원을 기록, 전년 동기 대비 3.5% 증가했다.한편 김 부위원장은 “불확실성의 시기에 각 경제주체들이 작은 충격에도 민감하게 반응해 시장 안정을 저해할 위험이 있다”며 “가짜뉴스, 허위정보 등이 시장을 교란하지 않도록 정확한 정보를 바탕으로 시장과 수시 소통해나가겠다”고 밝혔다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/011/0004232927?sid=101"
    },
    {
        "title": "정부, 국고채 전문딜러 인수실적 평가 강화…경쟁 촉진",
        "date": "2023.09.01",
        "main": "정부가 늘어나는 국고채 발행량을 원활히 소화하기 위해 국고채전문딜러(PD) 간의 경쟁을 촉진하기로 했다. PD 평가 기준을 국고채 실제 인수 실적을 중심으로 개편하고, 평가 결과에 따라 PD에게 빌려주는 공공자금관리기금(공자기금) 저리 융자 자금에 대해 차등을 강화한다.기획재정부는 1일 이런 내용의 '발행시장 경쟁 촉진을 통한 국고채 인수역량 강화 방안'을 발표했다.PD는 국고채 발행 입찰에 참여하고 국고채 유통 시장에서 시장조성 의무를 수행하는 금융기관들이다. 정부는 국고채의 원활한 발행과 유통을 위해 PD 제도를 운영하고 있다.정부는 안정적인 국고채 발행을 위해 PD 간 경쟁을 촉진하기로 했다. 코로나19 당시 발행했던 국고채의 만기 도래 등으로 국고채 발행량이 당분간 높은 수준을 이어갈 것으로 예상한 데 따른 것이다.\n\n\n\n[이미지출처=연합뉴스]정부는 PD 평가 체계를 PD의 의무인 국고채 인수를 중심으로 개편한다. 국고채 인수 관련 평가 배점을 43점(100점 만점)에서 48점으로 늘린다. 실제 인수실적을 평가하는 실인수 가점을 3점에서 9점으로 확대하는 등 인수 평가 기준도 실제 인수실적을 중심으로 개편한다.PD 평가 결과에 따른 인센티브도 강화한다. PD에게 저리로 융자하는 공자기금 규모는 평가 결과에 따라 차등을 강화한다. 정부는 공자기금 여유 재원을 낮은 이자로 PD에게 빌려주고 있다. 아울러 패스트 트랙 제도를 신설해 우수한 예비국고채전문딜러(PPD)는 PD로 신속히 승격하는 한편, 의무를 이행하지 않은 PD는 엄격하게 조치하는 등 PD 진입과 퇴출도 활발히 이뤄지도록 할 계획이다.코로나 위기 때 한시 조치로 시행한 PD사별 비경쟁인수 권한 확대 조치는 당초 계획대로 내년부터 정상화한다. 정부는 내달 중 관련 규정을 개정하고 개편된 평가는 내년부터 시행할 예정이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/277/0005308186?sid=101"
    },
    {
        "title": "현대차·LG엔솔, 美 배터리합작공장에 2조6000억원 추가 투자",
        "date": "2023.09.01",
        "main": "75억9000만달러 투자…8년간 일자리 8500개 창출\n\n\n\n장재훈(왼쪽) 현대차 대표이사 사장과 권영수 LG에너지솔루션 대표이사 부회장이 지난 5월 북미 배터리 합작법인 계약 체결식에서 기념촬영을 하는 모습. [현대차그룹 제공][헤럴드경제=서재근 기자] 현대자동차그룹과 LG에너지솔루션이 미국 조지아주 브라이언 카운티에 건설하기로 한 배터리 생산 시설에 20억달러(약 2조6500억원)를 추가로 투자한다.1일 AP, 로이터 등 외신에 따르면 브라이언 켐프 조지아주 주지사는 이날 보도자료를 통해 “전기차 제조시설과 배터리 합작법인에는 모두 75억9000만달러가 투자돼 향후 8년간 이 지역에 8500개의 새 일자리를 만들 것”이라며 양사에 감사의 뜻을 표했다.호세 무뇨스 현대차 글로벌 COO(최고운영책임자) 및 북미권역본부장 사장은 보도자료에서 “이번 투자 증액은 미국 노동자들이 주도하는 지속 가능한 미래를 만들기 위한 우리의 지속적인 헌신을 반영하는 것”이라고 말했다.김동명 LG에너지솔루션 자동차전지사업부 사장은 “이번 투자는 신뢰할 수 있는 파트너인 현대차그룹과 협력해 미국의 전기차 전환을 주도하는 것은 물론 양질의 일자리 창출로 지역경제를 강화하겠다는 우리의 의지를 보여준다”고 밝혔다.앞서 현대차그룹과 LG에너지솔루션은 지난 5월 북미 전기차 배터리 공급을 위한 배터리 생산 합작 공장을 조지아주에 설립하기로 했다.당시 양사는 오는 2028년까지 5조7000억원을 투자해 미국 현지에 연간 약 30만대 물량의 전기차 배터리셀 생산 공장을 짓겠다고 발표했다. 양산 시점은 이르면 오는 2025년 말로 예상된다.합작공장에서 생산된 배터리셀은 현대모비스가 배터리팩으로 제작해 조지아주 현대차그룹 전기차 전용 공장(HMGMA), 현대차 앨라배마 공장, 기아 조지아 공장 등 현대차그룹의 미국공장에서 생산되는 전기차에 전량 공급될 예정이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191253?sid=101"
    },
    {
        "title": "국내 연구진, 식사량 안 줄여도 체중 감소 '뇌 신약' 임상 시험",
        "date": "2023.09.01",
        "main": "쥐의 뇌 속 측시상하부에서의 지방 대사 조절 모식도 〈제공=기초과학연구원(IBS)〉    국내 한 연구팀이 뇌의 마오비 효소가 비만을 유발한다는 사실을 발견했으며, 이를 억제하면 식사량과 관계 없이 체중 감량이 가능하다는 것을 확인했습니다.     기초과학연구원(IBS) 인지 및 사회성 연구단 이창준 단장 연구팀에 따르면, 공복감과 체내 에너지 균형은 뇌의 측시상하부가 관장합니다. 측시상하부에 있는 반응성 별세포에 있는 마오비 효소는 가바라는 신경물질을 만들어냅니다. 가바는 GABRA5라는 신경세포를 억제하는데, GABRA5가 억제되면 체내 에너지 소비가 줄어들고 체중이 증가하게 됩니다.   실제로 연구팀은 뚱뚱한 쥐의 뇌에서 GABRA5 신경세포의 활동이 현저하게 줄어든 것도 확인했습니다. 또한, 화학유전적인 방법으로 GABRA5 신경세포의 활성을 억제한 결과, 지방이 축적되고 체중이 늘어나는 것을 확인했습니다. 반대로 GABRA5 신경세포를 활성화시키면 체중이 감소했습니다. 연구팀은 이처럼 신경물질 가바를 통해 GABRA5 신경세포를 억제하는 마오비 효소 발현을 막는 약물인 'KDS2010'을 비만 쥐에 투약한 결과, 식사량과 관계 없이 지방 축적과 체중이 감소하는 것을 확인했습니다.    KDS2010은 현재 임상 1상 시험 중이며, 2024년 임상 2상 예정입니다.     이번 연구 결과는 네이처 자매지이자 대사 분야 세계적 학술이인 '네이처 메타볼리즘' 온라인판에 1일자로 게재됐습니다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/437/0000357863?sid=101"
    },
    {
        "title": "연말까지 전통시장서 수산물 사면 최대 2만원 온누리상품권 환급",
        "date": "2023.09.01",
        "main": "올 연말까지 전국 전통시장에서 수산물을 구매하는 소비자는 최대 2만 원까지 온누리상품권으로 구매 비용을 환급받을 수 있습니다. 박성훈 해양수산부 차관은 오늘(1일) 오전 정부서울청사에서 열린 '후쿠시마 원전 오염수 방류 관련 일일브리핑'에서 \"앞으로 연말까지 전국 각지에 있는 30개 전통시장에서 온누리상품권 환급행사를 매일 개최한다\"고 밝혔습니다. 전통 수산물시장에서 우리 수산물을 구매하는 소비자에게 1인당 구매 금액의 30%를 온누리상품권으로 환급한다는 내용입니다. 수산시장에서 우리 수산물을 5만 원 이상 구매하면 2만 원을, 2만 5,000원을 구매하면 1만 원을 환급받을 수 있게 됩니다. 정부는 수산물 소비 활성화를 위해 예비비 800억 원을 편성했는데, 다음 주 중으로 예비비가 확정되면 오는 11일부터는 할인율을 40%까지 확대할 계획입니다. 앞서 어제(31일) 서울 노량진 수산시장, 부산 자갈치시장, 신동아시장, 충남 대천항수산시장, 전북 군산 수산물종합센터, 제주 동문수산시장, 동문재래수산시장 등 총 9개 시장에서 환급 행사가 시작됐습니다. 오는 15일부터는 21개 전통시장도 추가로 행사에 참여해 총 30개 시장에서 환급 행사가 올해 연말까지 진행됩니다. 이번 추석에는 30개 시장뿐만 아니라 서울 신중부시장, 대구 칠성시장, 전남 중마시장 등 전국 49개 전통시장에서도 우리 수산물 구입 시 환급을 받을 수 있습니다. 추석 기간 행사는 9월 21일부터 27일까지 7일간 개최됩니다. 정부는 추석 연휴뿐만 아니라 10월 연휴 주간, 11월 김장철과 12월 연말까지 총 4회에 걸쳐 희망하는 전국 각지의 전통시장에서도 온누리상품권 환급행사를 개최하겠다는 방침입니다. 전통시장 온누리상품권 환급행사에 관해 보다 자세한 내용은 '대한민국 수산대전' 안내 누리집(www.fsale.kr)에서 확인하실 수 있습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/056/0011557682?sid=101"
    },
    {
        "title": "비트코인, 블랙록 포함 현물 ETF 승인 여부 미뤄지자 급락[코인브리핑]",
        "date": "2023.09.01",
        "main": "CEX 8월 비트코인 보유량 크게 감소…2018년 1월 이후 최저올해 웹3 보안 사고 총 211건…피해금액만 1조6500억원\n\n\n\n2022년 1월 19일(현지시간) 플로리다주 마이애미에서 열린 비트코인 컨퍼런스에서 등장한 비트코인 이미지. ⓒ AFP=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ 현물 ETF 승인 여부 미뤄지자 비트코인, 다시 급락세…3500만원선가상자산(암호화폐) 대장주 비트코인이 미 증권거래위원회(SEC)의 비트코인 현물 상장지수펀드(ETF) 연기 소식에 최근 상승분의 대부분을 반납했다.1일 국내 가상자산 거래소 업비트에 따르면 비트코인 가격은 이날 오전 10시 기준 약 3560만원을 나타내고 있다. 비트코인은 지난 29일  미 연방 항소법원이 미 증권거래위원회(SEC)를 상대로 소송을 제기한 그레이스케일의 손을 들어주면서 6% 넘게 상승하며 3800만원선 돌파를 시도하는 모양새였다.그러나 SEC가 세계 최대 자산운용사 블랙록을 포함해 비트코인 현물 ETF 상장 신청서를 제출한 7개의 운용사의 신청서 승인 여부 결정 시한을 미루면서 비트코인의 가격은 폭락세로 돌아섰다. 이후 비트코인은 계단식 하락세를 보이며 3700만원선 반납에 이어 3600만원선까지 반납했다.SEC가 오는 10월로 비트코인 현물 ETF 승인 여부를 미룬 곳은 블랙록, 위즈덤트리, 인베스코 갤럭시, 피델리티, 반에크, 발키리, 비트와이즈다.한편 이날 가상자산에 대한 투자심리는 '공포' 단계로 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 12포인트 떨어진 40포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을 수록 코인의 매도 압력이 증가하는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.◇ 중앙화 거래소의 8월 비트코인 보유량 크게 감소…2018년 1월 이후 최저크립토퀀트에 따르면 지난 8월 주요 중앙화 거래소의 비트코인 보유량이 전월 대비 4.1% 감소했다. 8월 말 중앙화 거래소의 비트코인 보유량은 201만346개로 8월 초 대비 8만6305개 감소했다. 이는 2018년 1월 이후 최저 수준이다. 이와 관련해 크립토퀀트는 \"거래소의 비트코인 보유량 감소는 비트코인에 대한 투자자들의 장기투자 신뢰도를 보여준다\"며 \"트레이더들이 매도하기에 보다 유리한 시장 환경을 기다리고 있는 것\"이라고 평가했다.◇ 올해 웹3 보안 사고 총 211건…\"코인베이스의 레이어2 베이스가 주요 타깃\"웹3 버그 바운티 플랫폼 이뮨파이가 최근 발표한 보고서에 따르면 '웹3 플랫폼은 올들어 익스플로잇(취약점 공격)으로 인해 약 12억5000만달러(약 1조6500억원) 규모의 피해를 입었다. 이들은 이와 관련해 \"해킹과 사기 등으로 8월에만 2340만달러(약 310억원) 상당의 가상자산을 갈취당했다\"며 \"올해 들어 웹3 플랫폼 보안 사고는 총 211건 발생했다\"고 분석했다.그러면서 \"특히 코인베이스가 출시한 자체 이더리움 레이어2 네트워크 베이스에서 총 4개의 프로젝트가 익스플로잇에 노출됐다\"며 \"이더리움, 바이낸스체인(BNB체인)에 이어 공격자들의 주요 표적 체인으로 떠올랐다\"고 덧붙였다.◇ '홍채 데이터 수집'하는 월드코인의 적법성 문제 삼은 프랑스, 조사 착수로이터통신에 따르면 프랑스 개인정보보호 당국 국가정보처리자유위원회(CNIL)가 월드코인의 파리 사무실에 대한 조사를 실시했다. CNIL 측은 조사 관련 구체적인 내용을 공개하지 않았지만 지난 7월 월드코인의 생체 데이터 수집 및 저장에 대한 적법성을 문제 삼으며 조사에 착수한다고 밝힌 바 있다.홍채 스캔 신원 프로젝트인 월드코인은 최근 세계 여러 나라로부터 바이오 데이터 수집 위법 소지 등 프로젝트 구조와 관련해 지적을 받고 있다.프랑스뿐만 아니라 아르헨티나, 케냐 등이 월드코인의 홍채 데이터 수집에 대해 우려를 표했다. 케냐는 월드코인 조사 위원회까지 만들며 월드코인의 프로젝트가 국가 안보에 문제를 야기할 수 있다고 주장하고 있다.\n\n\n\nⓒ News1 김지현 기자",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007022794?sid=101"
    },
    {
        "title": "신한銀, 운영리스크委 개최…내부통제 강화 논의",
        "date": "2023.09.01",
        "main": "신한은행은 내부통제 강화의 일환으로 위험관리위원회 산하 경영진 회의체인 ‘운영리스크위원회’를 개최했다고 1일 밝혔다. 운영리스크는 부적절하거나 잘못된 내부의 절차, 인력, 시스템 및 외부사건으로 인해 발생하는 손실 리스크를 의미한다.\n\n\n\n운영리스크위원회는 운영리스크 통제체계 강화를 위한 역할 재정립과 이사회, 경영진의 역할 및 감독책임 강화를 요구하는 ‘건전한 운영리스크 관리 원칙(PSMOR)’에 선제적으로 대응하기 위해 신설됐다.이날 위원회에선 향후 운영리스크 운영 방향과 주요 추진과제에 대해 논의했다. 특히 운영리스크 규제 강화에 따른 대응 전략을 논의하고 은행과 고객에 심각한 영향을 미칠 수 있어 체계적 관리가 필요한 중요 운영리스크를 선정 및 결의했다.이외에도 ICT 리스크, 정보보호 리스크, 제3자 업무위탁 리스크 관리 개선 방안에 대해 논의해 운영리스크 관리 범위를 확장했고, 이를 통해 은행 운영리스크 관리의 개념을 기존 ‘측정’ 중심에서 금융사고 예방을 위한 ‘실질적인 관리체계 구축’ 중심으로 변화시켰다.신한은행은 이런 내부통제 강화를 통해 고객이 더 안전한 환경에서 금융서비스를 이용할 수 있게 만들고 고객 중심 경영을 지속 추진할 계획이다.신한은행 관계자는 “이번 운영리스크위원회 개최가 내년 1월부터 도입되는 강화된 PSMOR에 적극적으로 대응하는 출발점이며 금융사고 예방 및 경영진 주도의 운영리스크 관리 문화확산을 위한 의사결정기구가 될 것”이라며 “최근 은행권 내부통제의 중요성이 부각되고 있는 만큼 빈틈없는 운영리스크 관리를 통해 더욱더 안전한 은행을 만들겠다”고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/277/0005308041?sid=101"
    },
    {
        "title": "하반기 건설업 하루 임금 26만원…지난해보다 7% 증가",
        "date": "2023.09.01",
        "main": "올해 하반기 건설업종의 하루 평균 임금이 지난해 같은 기간보다 약 7% 상승한 것으로 조사됐다.대한건설협회가 1일 발표한 ‘2023년 하반기 적용 건설업 임금실태 조사’에 따르면 건설업 전체 127개 직종의 하루 평균임금은 26만5516원으로 작년 동기(24만8819원) 보다 6.71% 올랐다. 상반기(25만5426원)보다는 3.95% 증가했다.분야별로 보면 가장 큰 비중을 차지하는 91개 일반공사 직종의 하루 평균임금은 25만3310원으로 지난해보다 6.88% 상승했다. 하루 평균임금이 가장 높은 3개 광전자 직종은 40만6117원으로 6.94% 올랐고, 18개 문화재 직종은 30만9641원으로 8.13% 올라 가장 높은 상승률을 기록했다. 원자력 직종은 24만2393원으로 1.18% 증가했다.대한건설협회 관계자는 “기능인력의 고령화와 신규 진입 인력 부족에 따른 인력난 지속으로 전반적으로 인건비가 상승하고 있다. 특히 고도로 숙련된 기능이 필요한 직종이 임금 상승을 이끌었다”고 말했다. 이번 건설업 임금실태조사 통계는 지난 5월 전국 2천개 공사 현장을 대상으로 조사해 집계됐으며 1일부터 건설공사 원가 계산에 적용할 수 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/005/0001635146?sid=101"
    },
    {
        "title": "“대출 문턱 다시 높아진다”",
        "date": "2023.09.01",
        "main": "특례보금자리론 금리도 두달째 인상9월부터 가계대출 문턱 더 높아질 듯 \n\n\n\n   기사 특정내용과 무관. 뉴스1    정부가 고금리 속 '빚투'(빚내서 투자)를 조장하는 주범으로 50년 만기 주택담보대출(주담대) 등을 지목하면서 증가세를 막을 대책이 금융당국과 업권에서 쏟아졌다. 서민들을 위한 정책모기지인 특례보금자리론 금리도 두 달째 인상되는 등 9월부터 가계대출 문턱이 더 높아진다.     1일 뉴스1과 금융권에 따르면 금융위원회는 조만간 행정지도를 통해 50년 만기 주담대의 산정 만기를 40년으로 축소할 방침이다. 약정 만기가 50년이어도 총부채원리금상환비율(DSR) 계산 때는 40년을 적용하겠다는 것으로, 직전보다 대출한도는 줄어들지만, 원리금 부담이 줄어드는 효과는 그대로다. 이 같은 방안은 일부 은행이 금융당국에 제시한 내용으로 알려졌다.     금융당국은 역차별 논란을 불러온 나이 제한은 두지 않기로 했다. 대신 은행들에게 다주택자·집단대출 등의 부문에서 대출이 크게 불어나지 않도록 자율적 가계대출 관리 노력을 당부한 것으로 전해진다.     다른 주범으로 지목됐던 인터넷전문은행은 주담대 대상을 무주택자로 축소했다. 카카오뱅크는 지난 30일부터 카카오뱅크는 주담대 대상자를 기존 1~2주택자에서 무주택세대로 변경했다. 지난달까지 연 3%대 금리(하단 기준)로 주담대를 제공해 왔으나 이날 기준 변동금리 대출 금리는 연 4.08%까지 올랐다.     은행 자율로 뒀던 나이제한도 카카오뱅크는 적용해 지난 25일부터 50년 만기 주담대 상품의 경우 만 34세 이하 나이 제한을 신설했다. 45년 만기는 만 35~39세, 40년 만기는 만 40세 이상만 선택할 수 있다.     서민들의 내 집 마련 부담을 위해 올해 한시적으로 판매되는 특례보금자리론 금리도 주요 원인 중 하나로 지목됐다. 이에 금융당국은 8월에 이어 이번 달도 금리를 올리기로 하고 적용 시점을 오는 7일로 정했다.     이번 인상으로 일반형은 연 4.65%(10년)∼4.95%(50년)로 최고 연 5% 턱밑까지 올랐다. 저소득청년과 신혼가구, 사회적 배려층(장애인 및 한부모 가정 등) 등을 위한 우대형 상품도 처음으로 0.20%포인트(p) 인상이 결정됐다.     고금리 상황에 차주들의 어려움이 큰 상황에도 금융당국이 대출문턱 높이거나 상향을 유도한 것은 가계대출이 크게 불어났기 때문이다. 7월말 은행권 가계대출 잔액은 역대 최대 규모인 1068조1000억원을 기록했다. 전월 대비 잔액이 6조원 증가해 2021년 9월 이후 22개월 만에 가장 크게 늘었다.     이에 금융위는 지난달 10일 유관기관과 가계부채 현황 점검 회의를 열고 △50년 만기 주담대 △인터넷전문은행 취급 주담대 △특례보금자리론 등을 증가 요인으로 지목해 선제적 관리를 예고했었다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/022/0003851134?sid=101"
    },
    {
        "title": "\"나도 모르는 결제가?\"..'간편결제' 5년간 사고금액 13억",
        "date": "2023.09.01",
        "main": "▲금융감독원 외경최근 5년간 간편결제 서비스 이용이 늘면서 사고 금액도 13억 원을 넘어선 것으로 나타났습니다. 1일 금융감독원이 더불어민주당 김성주 의원에게 제출한 자료에 따르면 2018년부터 지난해까지 간편결제 서비스의 부정 결제 사고 건수는 382건, 사고 금액은 13억 7,200만 원이었습니다.부정 결제는 개인정보 유출로 인한 명의도용이나 해킹 등에 의해 이용자가 결제하지 않았는데도 결제가 이뤄진 것을 말합니다. 간편결제 서비스 사고 금액은 2018년 4,020만 원, 2019년 7,742만 원에 그쳤습니다. 하지만 코로나19 사태 이후인 2020년 들어 3억 933만 원, 2021년 4억 3,502만 원, 지난해 3억 7,054만 원으로 늘었습니다.사고 금액이 가장 큰 전자금융업자는 NHN페이코(3억 7,656만 원)였으며 쿠콘(1억 9,133만 원), 비즈플레이(1억 4,408만 원) 순이었습니다.사고 건수로는 SSG닷컴이 93건으로 최다였고 쿠콘 72건, 비즈플레이 48건, 지마켓 39건 등 순으로 많았습니다.일부 전자금융업자들은 자체적으로 부정 결제 피해자들에 대한 선보상 제도를 운용하고 있습니다.네이버파이낸셜은 사고 금액 1,445만 원 중 1,088만 원, 비바리퍼블리카는 1,160만 원 중 1,015만 원을 각각 선보상했습니다.김성주 의원은 \"지난해 간편결제 서비스 일평균 이용 건수는 2,342만 건, 이용액은 7,326억 원에 이른다\"면서 \"전자금융업자들은 억울한 피해자가 나오지 않도록 정보 보안을 강화하고 안전장치를 마련해야 한다\"고 말했습니다.#간편결제 #전자금융사고",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/660/0000043828?sid=101"
    },
    {
        "title": "무신사 스탠다드, 대구 동성로에 플래그십 연다...\"첫 지방 매장\"",
        "date": "2023.09.01",
        "main": "/사진제공=무신사무신사 스탠다드가 오는 22일 대구 동성로에 플래그십 스토어를 공식 개점한다. 무신사 스탠다드가 서울 이외 지역에 오프라인 스토어를여는 것은 이번이 처음이다. '무신사 스탠다드 동성로' 플래그십 스토어는 대구 1호선 중앙로역에서 도보로 2분 거리에 위치한 동성로 영스퀘어 건물에 지상 3층부터 지하 2층까지 총 5개 층 규모로 들어선다. 공간 면적은 534평으로 무신사 스탠다드가 운영하는 오프라인 공간 중 최대 규모다.스토어 1층은 남성과 여성 공용 공간으로 데님 상품을 비롯한 캐주얼 의류 위주로 채워진다. 지하 1~2층은 여성, 지상 2~3층은 남성 상품 전용 공간으로 마련했다. 2층에는 무신사 스탠다드 레더 슈즈를 한 눈에 볼 수 있는 별도의 공간을 조성했으며, 동성로 플래그십 스토어에서만 구매 가능한 단독 상품도 선보일 예정이다. 무신사 스탠다드 스포츠 상품도 만날 수 있다. 3층에는 무신사 스탠다드의 베스트 아이템인 슬랙스를 한 눈에 볼 수 있는 '슬랙스 포커스 존'을 운영한다. 다양한 핏과 컬러를 자랑하는 슬랙스 라인업을 경험할 수 있는 점이 특징이다.여성층과 남성층에 각각 11개, 17개씩 총 28개 피팅룸을 설치했고, 이 중 3개는 화면 미러링이 가능한 디스플레이와 색을 조절할 수 있는 조명을 설치해 숏폼 촬영에 최적화된 '라이브 피팅 룸'으로 운영한다. 또한 온라인 스토어에서 구매한 상품을 매장에서 찾을 수 있는 O2O 서비스 '픽업 라커'도 운영한다.이건오 무신사 스탠다드 본부장은 \"이번 동성로 플래그십 스토어 오픈을 시작으로 무신사 스탠다드의 오프라인 구매 경험을 서울 이외 지역으로 점차 확장해 나갈 계획\"이라고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/008/0004932759?sid=101"
    },
    {
        "title": "한화에어로스페이스, 하반기 신입 채용…세 자릿수 규모",
        "date": "2023.09.01",
        "main": "한화에어로스페이스 2023 하반기 채용[한화에어로스페이스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김기훈 기자 = 한화에어로스페이스가 2023년 하반기 신입 공개채용에 나선다.     한화에어로스페이스는 이달 25일까지 연구개발(R&D), 제조·생산기술, 물류·자재관리, 품질관리·기술, 사업관리, 경영지원 등 총 6개 직무에서 세 자릿수 규모 신입사원을 채용한다고 1일 밝혔다.    자세한 내용은 한화 공식 채용 포털인 '한화인'을 통해 확인할 수 있다.    한화에어로스페이스는 이번 채용으로 K9 자주포와 정밀유도무기 천무의 대규모 폴란드 수출, 누리호 체계종합 기업 선정 등으로 증가하는 인력 수요에 대응할 방침이다.     또 도심항공모빌리티(UAM) 등 미래 신사업 준비를 위해 선제적으로 인력 확보에 나서고 있다고 설명했다.    한화에어로스페이스는 앞서 7월부터 '스페이스 허브 크루' 모집을 통해 우주 인재를 상시 채용하고 있다. 지난달 18일 마감한 우주 사업 신입 공채에는 전국 우주 분야 전공자들이 모여들며 100대 1 이상의 경쟁률을 기록했다.    스페이스 허브 크루에 탈락한 지원자도 이번 하반기 신입에 지원할 수 있다.    kihun@yna.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/001/0014164864?sid=101"
    },
    {
        "title": "무역수지 3개월째 '불황형 흑자'…수출 11개월 연속 감소",
        "date": "2023.09.01",
        "main": "지난달 국내 수출, 전년 대비 8.4% 감소수입은 22.8% 줄어…'불황형' 무역흑자반도체 수출 21% 감소, 대중국도 20%↓정부 \"민관이 함께 노력한 결과\" 자평\n\n\n\n국제신문DB지난달 우리나라 무역수지가 3개월 연속 흑자를 기록했다.하지만 이는 수입이 수출보다 더 많이 줄어든 데 따른 결과다. 사실상 ‘불황형 흑자’인 셈이다.반도체 수출은 20% 넘게 급감했다.정부는 “첨단산업 등 경쟁력 강화에 총력을 쏟은 결과 3개월 연속 무역흑자를 달성하게 됐다”고 자평했다.1일 산업통상자원부에 따르면 지난달 우리나라 전체 수출액은 지난해 같은 달보다 8.4% 감소한 518억7000만 달러로 집계됐다.이로써 월간 기준 국내 수출액은 지난해 10월부터 지난달까지 11개월 연속 감소세(전년 동월 대비)를 이어갔다.산업부는 ▷반도체 및 석유제품·석유화학 수출단가 하락 ▷지난해 8월 수출액이 동월 기준 역대 최고 실적(566억 달러)을 기록한 데 따른 기저효과 등으로 지난달 전체 수출이 줄었다고 분석했다.다만 감소율(-8.4%)은 한 자릿수로 둔화하며 지난 7월(-16.4%)보다 크게 개선됐다.품목별로 보면 반도체 수출액은 단가 하락 등 여파로 지난해 8월보다 21% 줄었다. 지난해 8월 이후 13개월 연속 감소세다. 다만 반도체 역시 지난 7월(-34%)보다는 감소 폭이 다소 축소됐다.석유제품(-35%) 석유화학(-12%) 철강(-11%) 등 수출도 단가 하락 등 영향으로 감소했다. 반면 자동차(29%) 자동차부품(6%) 일반기계(8%) 선박(35%) 디스플레이(4%) 가전(12%) 등 6개 품목 수출은 늘었다. 특히 지난달 자동차 수출액은 역대 8월 기준 1위를 달성하며 14개월 연속 수출 증가세(전년 동월 대비)를 이어갔다.국가별로는 우리나라 최대 교역국인 중국으로의 수출액이 지난달 20% 줄었다.하지만 산업부는 “중국의 경기 위축 우려에도 지난 7월(-25%)보다는 감소율이 둔화했다”고 자평했다.아세안으로의 수출액도 11% 줄었다. 주요 수출 품목인 반도체 가격 하락과 대(對) 세계 수출 부진이 중간재 수입 감소로 이어졌기 때문이라고 산업부는 설명했다.반면 미국(2%) 유럽연합(3%) 중동(7%)으로의 수출액은 자동차와 일반기계의 양호한 실적에 힘입어 플러스 전환됐다.지난달 우리나라 전체 수입액은 510억 달러로 1년 전보다 22.8% 감소했다. 유가 하락 영향으로 원유(-40%) 가스(-46%) 석탄(-42%) 등 에너지 수입(-42%)이 크게 줄어든 탓이다.산업부는 “에너지 외에도 반도체, 반도체 장비, 철강 등 수입이 감소세를 이어갔다”고 전했다.지난달 무역수지는 8억7000만 달러 흑자를 기록했다. 우리나라 무역수지는 지난해 3월부터 지난 5월까지 15개월 연속 적자 행진을 보인 바 있다. 하지만 지난 6월 흑자를 기록하면서 그간 무역적자 흐름에 마침표를 찍었고 7월(16억 달러 흑자)과 8월까지 3개월 연속 흑자 행진을 이어갔다.하지만 이런 기조는 수출 자체가 개선된 것이 아니라 수입액이 더 많이 줄어든 데 따른 불황형 흑자로 분석된다.이창양 산업부 장관은 “하계 휴가 등 계절적인 요인에도 자동차와 일반기계 등 주력 품목의 수출 호조 및 반도체 개선에 힘입어 흑자 흐름을 이어갈 수 있었다”고 자평했다.정부는 범정부 차원의 수출 활성화 지원 방안을 이달 초 마련해 ▷수출 품목 ▷지역 다변화 ▷무역금융 ▷수출 마케팅 ▷해외 인증 등의 지원 기반을 보강할 계획이다. 수출 기업의 현장애로 해소 등도 추진한다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/658/0000051246?sid=101"
    },
    {
        "title": "2분기 기관 해외증권투자액 33억달러↑…주가 상승 등 영향",
        "date": "2023.09.01",
        "main": "잔액 3천734억달러…평가이익 등에 외국주식 82억달러↑     \n\n\n\n미국 뉴욕증권거래소[뉴욕 로이터=연합뉴스 자료사진]    (서울=연합뉴스) 신호경 기자 = 올해 2분기(4∼6월) 세계 증시 회복과 함께 국내 기관투자가의 해외 외화증권 투자 잔액도 30억달러 넘게 늘었다.    한국은행이 1일 발표한 '2분기 중 주요 기관투자가의 외화증권 투자 동향'에 따르면 국내 주요 기관투자자 외화증권 투자 잔액(시가 기준)은 6월 말 현재 3천734억3천만달러(약 493조원)로 집계됐다. \n\n\n\n기관투자가별 해외 외화증권투자 잔액[한국은행 제공.재판매 및 DB 금지]    직전 1분기 말(3천701억3천만달러)과 비교해 석 달 새 0.9%(33억달러) 증가했다.    투자 주체별로는 자산운용사(+36억9천만달러), 외국환은행(+6억4천만달러), 증권사(+4억달러)의 투자 잔액이 불었다. 반면 보험사의 잔액은 14억3천만달러 감소했다.    투자자산 중에서는 외국 주식 증가 폭이 81억9천만달러로 가장 컸다.     반대로 국내 금융기관이나 기업이 외국에서 발행한 외화표시증권(코리안 페이퍼)은 10억2천만달러 줄었고, 외국 채권도 38억7천만달러 감소했다.    한은 관계자는 \"주요국 주가 상승에 따른 평가 이익 등으로 자산운용사를 중심으로 외국 주식 잔액이 늘었다\"며 \"외국 채권이 감소한 것은 주요국 금리 상승과 함께 평가 손실이 났기 때문\"이라고 설명했다.    실제로 2분기 미국 다우존스와 나스닥 지수는 1분기 말보다 3.4%, 12.8%씩 올랐다. \n\n\n\n상품별 해외 외화증권투자 잔액[한국은행 제공.재판매 및 DB 금지]    shk999@yna.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/001/0014165623?sid=101"
    },
    {
        "title": "\"쌩큐, 현대차그룹·LG엔솔\" 美 배터리 합작공장에 2.6조 추가 투자",
        "date": "2023.09.01",
        "main": "브라이언 켐프 조지아주 주지사. 사진=브라이언 켐프 조지아주 주지사 엑스(옛 트위터) 캡처현대차그룹과 LG에너지솔루션이 미국 조지아주 브라이언 카운티에 건설하기로 한 배터리 합작 공장에 20억 달러(약 2조6000억원)를 추가 투자하기로 했다.브라이언 켐프 조지아주 주지사는 8월 31일(현지 시간) 이 같은 내용의 보도자료를 내고 양사에 감사의 뜻을 밝혔다.켐프 주지사는 이번 발표로 전기차 제조시설과 배터리 합작법인에는 총 75억9000만 달러가 투자돼 향후 8년간 이 지역에 8500개의 새 일자리를 만들 것이라고 밝혔다.호세 무뇨스 현대차 글로벌 COO(최고운영책임자) 및 북미권역본부장 사장은 보도자료에서 \"이번 투자 증액은 미국 노동자들이 주도하는 지속 가능한 미래를 만들기 위한 우리의 지속적인 헌신을 반영하는 것\"이라고 말했다.김동명 LG에너지솔루션 자동차전지사업부 사장은 \"이번 투자는 신뢰할 수 있는 파트너인 현대차그룹과 협력해 미국의 전기차 전환을 주도하는 동시에 양질의 일자리 창출로 지역경제를 강화하겠다는 우리의 의지를 보여준다\"고 밝혔다.현대차그룹과 LG에너지솔루션은 지난 5월 북미 배터리 합작법인 계약을 체결했다. 합작공장은 현대차그룹이 2025년 완공을 목표로 건설 중인 전기차 전용 공장 HMGMA(Hyundai Motor Group Metaplant America)가 위치한 미국 조지아주 서배너 브라이언 카운티에 건설된다. 생산 규모는 약 30GWh, 고성능 순수 전기차 약 30만 대를 생산할 수 있는 양이다. 올해 하반기부터 본격적인 공장 건설을 시작한다는 계획이다. 이르면 2025년 말 가동을 목표로 하고 있다. 현대차그룹과 LG에너지솔루션 합작법인 설립은 2021년 인도네시아 배터리셀 합작법인에 이어 두 번째다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/050/0000067970?sid=101"
    },
    {
        "title": "8월 무역수지 수출 11개월째 감소…반도체·대중 수출 부진",
        "date": "2023.09.01",
        "main": "부산 남구 신선대 부두 야적장에 컨테이너가 쌓여있다(사진제공=뉴시스) 대 중국 수출이 1년 넘게 내림세인 가운데, 반도체 부진이 이어지며 수출이 11개월째 하락을 보였습니다.오늘(1일) 산업통상자원부에 따르면 8월 수출액은 518억7000만 달러로 지난해 같은 달보다 8.4% 감소한 것으로 잠정집계됐습니다. 월간 수출은 지난해 10월부터 11개월 연속해서 전년 동월 대비 감소했고, 2018년 12월∼2020년 1월 14개월 간 하락세에 이어 가장 긴 연속 수출 감소를 보였습니다.우리나라 전체 수출 흐름에 큰 영향을 주는 반도체의 8월 수출은 지난해 같은 달보다 21% 줄어 증가율이 13개월째 마이너스입니다. 국가 별로는 우리 수출의 19% 이상을 차지하는 교역 대상국 1위 중국으로의 수출이 20% 감소해 지난해 6월부터 이달까지 15개월 연속 감소세를 보였습니다. 이는 관련 통계 작성 이래 가장 긴 기간입니다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/449/0000256746?sid=101"
    },
    {
        "title": "\"oo페이서 나도 모르는 결제가?\" 5년간 부정결제 사고건수 382건",
        "date": "2023.09.01",
        "main": "최근 5년간 간편결제 부정결제 건수 382건, 사고금액 13억7200만원김성주 의원 “간편결제 이용 증가하는 만큼 부정결제 방지 시스템 철저히 마련해야 ” \n\n\n\n[이태호 제작] 사진합성·일러스트   \n\n\n\n  [파이낸셜뉴스] #30대 주부 A씨는 아침에 눈을 떠 핸드폰을 확인했다가 깜짝 놀랐다. OO은행에서 3만3000원씩 3건을 OO페이로 송금한 내역이 알림 메일로 왔기 때문이다. 상황을 알아보니 해커들의 소행이었다. OO앱에 저장돼있던 A씨의 OO페이 계정을 통해 OO은행 계좌에 담겨있던 돈을 빼간 것으로 확인됐다. A씨는 \"결제금액이 소액이었다면 무심하게 지나쳤을 것\"이라며 \"이런 일이 자주 발생한다는 얘기를 듣고 자동결제 계좌를 계속 걸어둬야 하나 고민스럽다\"고 말했다.   최근 간편결제 서비스 이용이 증가하면서 부정결제 사고건수가 늘어나고 사고금액도 증가한 것으로 나타났다. 특히 코로나19 팬데믹이 발생한 2020년부터 부정결제 사고금액이 억대로 올라서며 크게 증가했다.   국회 정무위원회 소속 김성주 의원이 금융감독원으로부터 제출받은 자료에 따르면 최근 5년간 간편결제 서비스 부정결제 사고건수는 총 382건, 사고금액은 총 13억7200만원에 이르는 것으로 나타났다.   부정결제란 개인정보 유출로 인한 명의도용 , 해킹 등에 의해 이용자가 결제하지 않았는데도 결제가 이뤄진 것을 말한다 .   최근 5 년간 연도별 간편결제 서비스 사고금액을 살펴보면 2018년은 4020만원, 2019년은 7742 만원에 불과했다. 그러다 코로나 19 팬데믹 이후인 2020년 3억933만원, 2021년 4억3502만원, 2022년 3억7054만원으로 사고금액이 큰 폭으로 증가했다는 것을 알 수 있다.   올들어 7월까지 사고금액은 1억3974만원에 달한다 .   사고금액이 가장 많은 전자금융업자는 엔에이치엔페이코로 3억7656만원이었다. 이어 △쿠콘 1억9133만원 △비즈플레이 1억4408만원 △차이코퍼레이션 1억3625만원 △롯데멤버스 1억735억원 순이었다.   사고건수이 가장 많은 곳은 93건을 기록한 에스에스지닷컴이었다. 이어 △쿠콘 72건 △비즈플레이 48건 △지마켓 39건 △차이코퍼레이션 38건 순이었다.   한편 일부 전자금융업자들은 자체적으로 부정결제 피해자들에 대한 선보상 제도를 운영하고 있다. △네이버파이낸셜은 사고금액 1445만원 중 1088만원 △비바리퍼블리카는 1160만원 중 1015만원 △카카오페이는 2261만원 중 765만원을 선보상으로 지급한 바 있다 .   김성주 의원은 “ 한국은행에 따르면 작년 기준 간편결제 서비스 일평균 이용건수는 2342만건, 이용금액은 7326억원에 이른다” 면서 “간편결제 서비스 이용이 증가하고 있는 만큼 전자금융업자들은 억울한 피해자가 나오지 않도록 정보 보안을 강화하고 안전장치를 더 철저히 마련해야 한다”고 말했다.   이어 “간편결제에 대한 보안과 안정성을 높일 수 있도록 금융당국도 지속적으로 관심을 가져야 한다”고 덧붙였다 .",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/014/0005065753?sid=101"
    },
    {
        "title": "LG전자, DDP서 올레드 통해 설치미술가 댄 아셔 '오로라' 선보여",
        "date": "2023.09.01",
        "main": "LG전자가 이달 10일까지 서울 동대문디자인플라자에서 열리는 ‘서울라이트 DDP 2023’에서 세계적인 설치미술가 댄 아셔(Dan Acher)와 협업해 올레드 디스플레이로 아름다운 오로라의 감동을 선사한다. 모델들이 대형 올레드 조형물과 밤하늘에 펼쳐진 오로라를 감상하고 있다.  /사진제공=LG전자LG전자가 이달 10일까지 서울 동대문디자인플라자(이하 DDP)에서 열리는 서울의 대표적인 빛 축제 '서울라이트(Seoul Light) DDP 2023'에서 올레드(OLED) 디스플레이의 뛰어난 화질을 선보인다.세계적인 설치미술가 댄 아셔와 협업한 LG전자는 이번 전시에서 아름다운 자연현상인 오로라를 올레드 디스플레이로 생생하게 구현한 '보레알리스 DDP 댄 아셔 × LG OLED' 작품을 선보인다.댄 아셔는 안개를 만들어 내는 연무기와 레이저 등 특수 장비를 활용해 오로라를 실감 나게 구현하는 '보레알리스(BOREALIS)' 작품으로 유명하다. LG전자가 조성한 올레드 조형물은 '천사의 커튼'이라 불리는 오로라를 형상화하기 위해 좌우에 55형 커브드 올레드 12대씩 각각 이어 붙였다. 관람객들은 전시 기간 매일 오후 7시부터 11시까지 DDP 야외 전시 공간인 잔디언덕에서 음악과 함께 댄 아셔의 오로라 작품을 감상할 수 있다. LG전자는 올레드의 강점을 앞세워 예술 분야와 협업하는 'OLED ART 프로젝트'를 지속하고 있다. 이달 6일 개막하는 '프리즈 서울'에서는 업계 최초로 공식 헤드라인 파트너로서 참가해 한국 추상미술의 거장 고(故) 김환기 작가의 예술작품을 올레드 TV로 생생하게 선보일 계획이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/008/0004932770?sid=101"
    },
    {
        "title": "LG올레드, 동대문DDP 밤하늘 오로라로 수놓는다",
        "date": "2023.09.01",
        "main": "설치미술가 댄 아셔와 협업\n\n\n\nLG전자가 10일까지 서울 동대문디자인플라자에서 열리는 서울라이트 DDP 2023에서 세계적인 설치미술가 댄 아셔(Dan Acher)와 협업해 올레드 디스플레이로 오로라를 선보인다. LG전자 제공서울 동대문디자인플라자(DDP)의 밤하늘이 당분간 LG 올레드(OLED) 디스플레이 오라라로 물든다. LG전자는 10일까지 서울 DDP에서 열리는 빛 축제 '서울라이트 2023'에서 스스로 빛을 내는 자발광 올레드 디스플레이와 세계적인 설치미술과 댄 아셔가 협업한 작품을 선보인다고 1일 밝혔다. 작품명은 '보레알리스 DDP 댄 아셔×LG OLED'다. 아름다운 자연 현상인 오로라를 올레드 디스플레이로 구현했다. 댄 아셔는 본래 안개를 만들어 내는 연무기와 레이저 등 특수 장비를 활용해 오로라를 실감 나게 구현하는 '보레알리스'(BOREALIS) 작품으로 유명하다. 이에 LG전자는 댄 아셔와 '천사의 커튼'으로 불리는 오로라를 구현하려 좌우 55형 커브드 OLED 12대를 이어 붙였다. 이 작품은 이날부터 10일까지 매일 오후 7~11시에 DDP 야외 전시 공간인 잔디언덕에서 음악과 함께 감상할 수 있다.OLED는 섬세한 화질 표현과 압도적 명암비로 밤하늘 오로라의 아름다운 색채를 생생하게 표현할 수 있다.  백라이트가 필요 없어 구부리거나 돌돌 말고 투명한 형태로 만들 수 있어 최근 예술 작품  전시 오브제로도  활용된다. 6일 개막하는 아트페어 '프리즈 서울'에서도 한국 추상미술의 거장 고(故) 김환기 작가의 예술작품이 OLED TV로 구현된다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/469/0000758284?sid=101"
    },
    {
        "title": "보성산업 ‘솔라시도', 2023 월드 스마트시티 엑스포 참가",
        "date": "2023.09.01",
        "main": "이달 6일부터 8일까지\n\n\n\n솔라시도 스마트시티 조감도[헤럴드경제=박자연 기자]국내 스마트시티 개발사업을 선도하고 있는 보성산업이 미래도시 ‘솔라시도’를 2023 월드 스마트시티 엑스포를 통해 소개한다.보성산업은 전라남도 해남군과 함께 이달 6일부터 8일까지 사흘간 일산 킨텍스에서 열리는 2023 월드 스마트시티 엑스포(World Smart City Expo, 이하 WSCE)에 참가한다고 밝혔다.국토교통부와 과학기술정보통신부가 공동 주최하는 2023 WSCE는 전 세계 60개국 200개 이상 도시와 스마트시티 분야 정부, 기업 등 전문가들이 모여 지속가능한 미래도시의 모습을 그려 나가는 아시아·태평양 지역 최대의 스마트시티 행사다.보성산업은 해남군과 함께 이번 전시에서 솔라시도 스마트시티에 조성 예정인 재생에너지 기반의 산업벨트와 스마트 모빌리티 서비스, 정주환경을 갖춘 주거단지 등 주요 사업들을 영상, 패널, 모형 등을 통해 소개할 예정이다.솔라시도는 전남 해남군 일대 약 2090만㎡(약 632만평) 부지에 추진 중인 대규모 민관협력 도시개발사업이다. 보성산업과 한양 등이 속한 보성그룹과 전라남도 등이 함께 하는 특수목적법인(SPC)인 ‘서남해안기업도시개발’이 사업을 주도하여, 전남 천혜의 자연환경과 청정 재생에너지를 기반으로 한 자율주행 등 스마트 인프라와 정주환경을 갖춘 미래도시로 조성하고 있다.최근에는 산업부, 전남도, 해남군, 한국전력, 민간기업 등이 MOU를 맺고 솔라시도 RE100 산업용지 내 약 50만평 규모 부지에 국내 최대 규모인 1GW(40MW급 최대 25기) 데이터센터 집적화단지 조성을 본격 추진키로 헸다. 특히 솔라시도의 친환경 산업벨트는 재생에너지 발전단지에서 생산한 전력을 인근의 집적형 데이터센터, RE100 기업 등 전력 수요처에 직접 공급함으로써 전력계통의 부담도 최소화할 수 있다는 점이 높은 평가를 받고 있다.보성산업 관계자는, “솔라시도는 재생에너지를 기반으로 스마트한 정주환경을 갖춘 미래도시로, 궁극적으로 사람이 중심이 되는 도시를 표방한다”며 “개인의 니즈와 라이프 스타일에 맞춘 스마트 솔루션을 구현하는 동시에 지방소멸 해소 등 국가 정책에 부합하는 미래도시로 조성해 나갈 것”이라고 말했다.한편 솔라시도는 천혜의 자연환경과 스마트 인프라가 조화를 이룬 주거단지 ‘솔라시도 골프앤빌리지(Solaseado Golf & Village)’를 국내 최초 대규모 저밀도 주거상품으로 조성하는 등 정주환경을 갖춘 미래 스마트시티로 개발한다는 계획이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191343?sid=101"
    },
    {
        "title": "“잠재력·경쟁력 증명하겠다” … 에어부산 창립 16주년 기념행사 개최",
        "date": "2023.09.01",
        "main": "에어부산이 지난 8월 31일 창립 16주년을 맞아 사내 기념행사를 개최했다.이날 행사에서는 장기근속 직원, 공적 포상 수상자 등 총 135명과 단체 2팀에 상패와 부상이 각각 수여됐으며 기장 승격 대상자들에 대한 사령장도 수여됐다.에어부산 안병석 대표는 기념사에서 “어려운 여건과 위기 속에서도 소임을 다하며 회사의 성장과 도약·발전에 기여해온 전 임직원에게 축하와 감사의 말을 전한다”고 말했다. 또 “성장하고자 하는 의지를 갖고 구성원 간의 단합으로 어떠한 역경이나 어려움이 있더라도 담대히 이겨나가 에어부산의 잠재력과 경쟁력을 증명해 내자”고 독려했다.에어부산은 올해 1분기 창사 이래 분기별 최대 매출과 16분기 만의 흑자를 기록했으며 2분기 또한 분기 기준 역대 최고 실적을 달성하며 국내 LCC 항공사 중 영업이익 부문 최상위권을 기록했다. 에어부산의 김해공항 여객 점유율 또한 현재까지도 꾸준히 평균 30% 중후반대를 기록하며 2014년 이후 10년 연속 1위를 유지하고 있다.\n\n\n\n에어부산 창립 16주년 기념행사 수상자 대표단이 단체 기념사진을 찍고 있다.국토교통부가 발표한 ‘2022년 항공교통 서비스 평가’ 국제선 시간 준수성 부문에서도 최상위 등급을 받으며 2016년 이후 7년 연속 이 부문 ‘매우 우수’ 등급을 받았다.이 외에도 ▲2021년 항공교통 서비스 평가 안전성 부문 1위 ▲최근 10년간 무사고 기록 ▲국토교통부 발표 ‘항공사별 안전수준 평가’ 1위 ▲국토교통부 ‘가장 안전한 항공사’ 표창 세 차례 수상 등 창립 이후 핵심 가치로 이어왔던 ‘안전 관리’ 부문에서 성과를 보여왔다.또 지난 16년간 다양한 해외 노선 개척으로 지역민들의 수도권 이동에 따른 기회비용 절약과 교통 편익 향상에 기여해 왔다는 평도 받고 있다. 창립 이후 현재까지 정기·부정기 노선을 포함해 총 국내 7개, 국제 92개 노선을 운항했으며 현재 정기편 기준 국내 3개 노선, 김해·인천 공항 기점의 국제 24개 노선을 운항 중이다.에어부산 관계자는 “지난 16년간 갖은 위기와 성장통의 과정을 겪으면서도 흔들리지 않고 국내 대표 LCC로 성장할 수 있었던 것은 내부적으로는 임직원들이 보여온 투지와 단합, 외부적으로는 지역민들의 성원과 지지가 있었다”고 말했다.이어 “앞으로 에어부산이 그려갈 새로운 역사의 페이지는 아시아 Leading Carrier로서 세계를 누비는 모습이 되기를 기대한다”고 덧붙였다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/277/0005308149?sid=101"
    },
    {
        "title": "배고픔 달래던 음식에서 수출 효자 품목으로…환갑 맞은 한국 라면",
        "date": "2023.09.01",
        "main": "한국 라면이 탄생한 지 오는 15일로 60년이 됩니다.사람으로 치면 한국 라면은 올해 '환갑'을 맞는 셈입니다.어려웠던 시절 라면은 한 끼를 간단히 해결할 수 있는 '서민의 음식'으로 자리 잡았고, 현재는 국내 식품 수출을 이끄는 '세계인의 음식'이 됐습니다.◇ 1963년 9월 15일 첫 한국 라면 탄생…혼분식 장려 정책으로 판매↑한국 라면의 시작은 삼양라면입니다.6·25전쟁 이후 사람들의 배고픔을 달래기 위해 만들어졌습니다.오늘(1일) 업계에 따르면 삼양식품 창업자인 전중윤 명예회장은 1961년 남대문시장에서 사람들이 꿀꿀이죽을 먹으려고 줄을 선 장면을 보고 창업을 결심했다고 합니다.꿀꿀이죽은 미군부대에서 나온 잔반과 음식물 쓰레기 등을 모아 끓인 것입니다.전 명예회장은 일본에서 먹어 본 인스턴트 라면을 대안으로 떠올렸고, 1963년 일본에 가 묘조식품에서 기술을 배우고 라면 기계를 들여왔습니다.그해 9월 15일 출시된 삼양라면의 중량은 100g, 가격은 10원이었습니다.당시 꿀꿀이죽 가격의 2배였지만, 30원 정도였던 김치찌개 백반, 커피 한 잔보다는 저렴했습니다.1966년부터는 정부가 식량 부족을 해결하고자 혼분식 장려 정책을 펼치면서 라면 판매가 늘었습니다.또 라면이 연말연시 선물이나 결혼식 답례품 등으로 활용되며 생활 속으로 더 가깝게 들어왔습니다.삼양식품 사사에는 삼양라면의 색이 바뀐 과정도 기록돼 있습니다.출시 당시 삼양라면은 닭 육수를 바탕으로 한 하얀국물이었으나, 박정희 대통령이 '고춧가루를 좀 넣는 것이 좋을 것 같다'고 제안하며 지금의 빨간국물 라면이 됐다는 것입니다.◇ 1980년대 황금기 맞은 라면…'우지파동'으로 위기 겪기도1980년대 한국 경제 성장에 따라 라면 시장도 급격히 커졌습니다.특히 1986년 서울아시안게임과 1988년 서울올림픽 개최로 업계 성장에 가속도가 붙었습니다.\n\n\n\n1986년 출시한 농심 '신라면'의 이쇄 광고농심은 1982년 너구리, 1983년 안성탕면, 1984년 짜파게티, 1986년 신라면을 잇달아 출시했습니다.팔도(당시 한국야쿠르트)는 1984년 팔도비빔면을 내놨고, 오뚜기는 1988년 진라면을 선보였습니다.이른바 '황금기'를 맞았던 라면 업계는 1989년 '우지파동'으로 위기를 겪기도 했습니다.'공업용 우지로 라면을 튀긴다'는 익명의 투서가 검찰에 전해졌고, 기업 관계자들이 식품위생법 위반으로 구속되며 라면의 안전성에 대해 논란이 일었습니다.당시 학계와 정부 등에서 우지를 사용한 라면이 인체에 무해하다고 발표했으나, 당시 논란은 쉽게 잦아들지 않았습니다.◇ 2000년 이후 짬뽕라면·미역국라면 등 제품 다각화2000년 이후 라면 종류는 더욱 다양해졌습니다.각 유통사는 자체브랜드(PB) 제품을 선보였고, 라면업체들은 짬뽕라면뿐 아니라 미역국라면, 북엇국라면 등 다른 메뉴와 접목한 제품을 선보였습니다.2011년에는 한 TV 예능 프로그램을 통해 개그맨 이경규가 개발한 '꼬꼬면'이 나왔고 이후 하얀국물 라면이 유행하기도 했습니다.매운맛을 즐기는 소비자들의 '맵부심'(매운 음식을 잘 먹는 자부심)에 맞춰 매운라면 제품 출시도 잇따르고 있습니다.지난달 농심은 신라면보다 2배 매운 한정판 제품 '신라면 더 레드(The Red)'를 선보였고, 오뚜기는 열라면에 마늘과 후추를 더한 '마열라면'을 출시했으며, 삼양식품도 '맵탱' 브랜드로 제품 3종을 내놨습니다.제품 활용법을 창조하는 소비자인 '모디슈머'가 등장하며 라면을 즐기는 방법은 더 다양해지고 있습니다.올해로 환갑을 맞은 라면은 여전히 한 끼를 해결하는 대표 음식입니다.60년이 지난 현재 삼양라면의 중량은 120ｇ, 소비자가격은 910원입니다.최근 한류를 타고 한국 라면은 해외에서도 인기를 끌고 있습니다.라면 수출액은 2015년부터 지난해까지 8년 연속 증가했고, 지난해 라면 수출액은 7억 6천543만 달러로 처음으로 7억 달러 선을 넘었습니다.(사진=삼양식품 제공, 농심 제공, 연합뉴스)",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/055/0001086289?sid=101"
    },
    {
        "title": "삼성전자, 현존 최대 용량 32Gb DDR5 D램 개발",
        "date": "2023.09.01",
        "main": "삼성전자가 업계 최초 12나노급 32Gb(기가 비트) DDR5 D램을 개발했다. 32Gb는 D램 단일 칩 기준으로 역대 최대 용량이다.1983년 64Kb(킬로 비트) D램을 개발한 삼성전자는 2023년 32Gb D램 개발로 40년만에 D램의 용량을 50만배 늘리는 성과를 거뒀다.삼성전자는 2023년 5월 12나노급 16Gb DDR5 D램을 양산한데 이어, 업계 최대 용량인 32Gb DDR5 D램 개발에 성공하며 D램 미세 공정 경쟁에서 기술 리더십을 더욱 공고히 했다.특히, 이번 32Gb 제품은 동일 패키지 사이즈에서 아키텍처 개선을 통해 16Gb D램 대비 2배 용량을 구현하여, 128GB(기가 바이트) 모듈을 TSV 공정없이 제작 가능하게 되었다.회사는 동일 128GB 모듈 기준, 16Gb D램을 탑재한 모듈 대비 약 10% 소비 전력 개선이 가능해 데이터센터 등 전력 효율을 중요시하는 IT 기업들에게 최적의 솔루션이 될 것이라고 설명했다.삼성전자는 이번 12나노급 32Gb DDR5 D램 개발을 통해 고용량 D램 라인업을 지속 확대해 나갈 계획이다.황상준 삼성전자 메모리사업부 DRAM개발실장 부사장은 \"이번 12나노급 32Gb D램으로 향후 1TB 모듈까지 구현할 수 있는 솔루션을 확보하게 됐다\"며 \"삼성전자는 향후에도 차별화된 공정과 설계 기술력으로 메모리 기술의 한계를 극복해 나갈 것\"이라고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/215/0001122654?sid=101"
    },
    {
        "title": "'ESG도 재무 데이터처럼' LG, 보고서 발간",
        "date": "2023.09.01",
        "main": "ESG 정보 관리 시스템 및 프로세스 구축재생에너지 전환 속도…재생전력 사용량 2년만에 150배 ↑사회공헌 기부·투자 규모도 2년만에 2배\n\n\n\nLG사옥 전경.ⓒ데일리안DB[데일리안 = 임채현 기자] LG는 31일 그룹 차원의 'ESG 보고서(Responsible Business, Sustainable Future)'를 발간했다고 밝혔다. 지난해에 이어 두번째다.해당 보고서는 그룹 차원의 ESG 경영 현황을 한 눈에 확인할 수 있도록 ㈜LG 뿐 아니라 LG전자, LG디스플레이, LG이노텍, LG화학, LG에너지솔루션, LG생활건강, LG유플러스, LG CNS 등 주요 계열사의 ESG 전략 및 성과 등을 포함하고 있다.LG는 ESG 정보 관리 시스템과 프로세스를 구축하며 비재무 데이터의 신뢰도를 유지하고, ESG 공시 의무화에도 선제적으로 대응한다. 먼저 비재무 데이터를 통합해 정확하게 측정하고 체계적으로 관리할 수 있는 ESG IT 플랫폼 'LG ESG 인텔리전스(Intelligence)'를 만들었다.지난 6월 LG 10개사를 대상으로 정식 오픈한 ESG IT 플랫폼은 LG그룹의 ESG 데이터 현황과 변동 추이를 한 눈에 확인할 수 있으며, 빅데이터/AI 솔루션을 활용한 외부 정보와 리스크 모니터링이 가능하다는 점이 특징이다.또, ESG 성과를 일관성 있게 관리할 수 있도록 각 계열사별로 상이했던 ESG 관리 기준을 통일하기 위해 환경, 사회, 지배구조 영역에서 총 46개의 표준 지표를 수립했다. 이를 통해 다양한 이해관계자들에게 보다 투명하고 일관성 있는 ESG 성과와 정보를 전달할 예정이다.LG는 ESG 데이터가 생성되는 국내외 사업장은 물론, R&D, 판매, 물류 단계까지 ESG관련 데이터를 수집한다는 계획이다. 데이터 커버리지 확장을 통해 글로벌 공시 표준 및 평가지표에도 반영될 수 있도록 할 예정이다.ESG IT 플랫폼을 통해 ESG 성과의 정확한 측정, 데이터 신뢰성에 대한 검증 체계를 구축 및 운영하며 데이터 신뢰도를 높이고, 비재무 리스크에 대한 선제적인 감지 및 경영 의사결정 지원 기반을 마련해 지속가능한 성장을 이끈다는 취지다.이와 함께 신뢰도 높은 비재무 데이터를 제공할 수 있도록 내부통제 프로세스도 구축했다. ESG 정보의 생성, 입력, 취합, 검증, 관리에 이르는 모든 과정에서 정보 누락 및 오기입을 방지하기 위해서다.LG는 2050 넷제로 달성을 위해 재생에너지 전환을 가속화하고 있다. LG의 재생전력 사용량은 2020년 26GWh에서 2022년 3894GWh로 2년만에 약 150배 증가했다. LG는 지난 2월 국내 최초로 발간한 그룹 차원의 넷제로 보고서에서 2050 탄소중립 달성을 위한 로드맵을 수립한 바 있다.LG는 환경 부문(E)에서 의미있는 성과를 거두고 있다. 국내외 사업장에서 발생하는 온실가스 배출량을 2018년 대비 2030년까지 27% 감축, 2040년까지 62% 감축해 '2050 탄소중립'을 단계적으로 달성하겠다는 계획이다. 또, 직접배출량(Scope1)과 간접배출량(Scope2)을 합친 온실가스 배출량은 2021년 2175만 4000톤(CO2eq) 대비 지난해 1936만 5000톤(CO2eq)로 약 11%(239만톤(CO2eq)) 감소했다.또한 사회책임(S) 부문에서는 사회공헌 기부 및 투자 규모가 지속적으로 증가하고 있다. LG 계열사들이 지난해 약 1663억원을 기부 또는 투자했다. 전년 대비 약 227억원 증가했다. 지배구조 부문(G)에서는 올해 6월 기준 사외이사 가운데 32.4%를 여성 사외이사로 구성해 이사회 구성의 다양성을 확보했다.이와 함께 보고서는 LG의 미래성장동력 분야인 ABC(AI, Bio, Cleantech) 분야에서 ▲개인 맞춤형 항암 백신 신항원, 차세대 OLED 고효율 발광 재료 발굴 등 산업 난제 해결을 위한 AI 기술 ▲혁신 신약 개발 연구 투자 ▲바이오·생분해 플라스틱 개발 ▲폐배터리 재활용 프로세스 사업 등 계열사들의 성과도 담았다.한편, LG는 지난해 ESG 보고서를 통해 ESG 경영방침으로 '지속가능한 미래'를 지향점으로 삼고, 그 실천방식으로 '책임 있는 사업'을 통해 지속가능하고 장기적인 관점의 고객가치를 만들어 나갈 것을 밝혔다.올해 보고서는 주요 계열사들의 ESG 활동 현황과 성과를 한 눈에 조망할 수 있도록 최근 3년간(2020~2022년)의 그룹 차원의 종합적인 ESG 경영 현황과 관련한 데이터를 담았다. LG는 매년 그룹 차원의 ESG 보고서를 발행하고 홈페이지 내 ESG 공시 등을 통해 임직원과 고객, 주주 등 대내외 이해 관계자와의 소통을 강화하고 ESG 정보 공개 투명성을 높여 나갈 예정이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/119/0002745015?sid=101"
    },
    {
        "title": "LG \"ESG도 재무 데이터처럼 관리\"…그룹 ESG보고서 발간",
        "date": "2023.09.01",
        "main": "LG가 그룹 차원의 'ESG 보고서'를 발간했다고 오늘(1일) 밝혔습니다. 지난해에 이어 두 번째입니다.LG ESG 보고서에는 ㈜LG뿐 아니라 LG전자, LG디스플레이, LG이노텍, LG화학, LG에너지솔루션, LG생활건강, LG유플러스, LG CNS 등 주요 계열사의 ESG 전략, 성과 등이 담겼습니다.LG는 ESG 정보 관리 시스템과 프로세스를 구축하며 비재무 데이터의 신뢰도를 유지하고, ESG 공시 의무화에도 선제적으로 대응한다고 전했습니다.우선 LG는 비재무 데이터를 통합해 정확하게 측정하고 체계적으로 관리할 수 있는 ESG IT 플랫폼 'LG ESG 인텔리전스'를 만들었습니다.지난 6월 LG 10개사를 대상으로 정식 오픈한 ESG IT 플랫폼에선 LG그룹의 ESG 데이터 현황과 변동 추이를 한눈에 확인할 수 있습니다. 빅데이터·AI 솔루션을 활용한 외부 정보와 리스크 모니터링이 가능하다는 점이 특징입니다.또 LG는 ESG 성과를 일관성 있게 관리할 수 있도록 각 계열사별로 달랐던 ESG 관리 기준을 통일하기 위해 환경, 사회, 지배구조 영역에서 총 46개의 표준 지표를 수립했습니다.LG는 ESG 데이터가 생성되는 국내외 사업장과 더불어 R&D(연구개발), 판매, 물류 단계에서도 ESG 관련 데이터를 수집할 계획입니다. 데이터 범위 확장을 통해 글로벌 공시 표준, 평가지표에도 반영될 수 있도록 할 예정입니다.LG는 ESG IT 플랫폼을 통해 ESG 성과의 정확한 측정, 데이터 신뢰성에 대한 검증 체계를 구축·운영하며 데이터 신뢰도를 높이고, 비재무 리스크에 대한 선제적인 감지와 경영 의사결정 지원 기반을 마련해 지속 가능한 성장을 이끌겠다는 방침입니다.LG는 신뢰도 높은 비재무 데이터를 제공할 수 있도록 내부 통제 프로세스도 구축했습니다. 이를 통해 ESG 정보의 생성, 입력, 취합, 검증, 관리에 이르는 모든 과정에서 정보 누락과 오기입을 방지하는 등 철저한 검증 과정을 거친다는 계획입니다.아울러 LG는 2050 넷제로 달성을 위해 재생에너지 전환을 가속화하고 있습니다. LG의 재생전력 사용량은 2020년 26GWh에서 지난해 3천894GWh로 2년 만에 약 150배 증가했습니다. LG는 국내외 사업장에서 발생하는 온실가스 배출량을 2018년 대비 2030년까지 27% 감축, 2040년까지 62% 감축해 2050년 탄소중립을 단계적으로 달성하겠다는 계획입니다.사회책임 부문(S)에서는 사회공헌 기부, 투자 규모가 지속적으로 증가하고 있습니다.LG 계열사들은 지난해 약 1천663억원을 기부 또는 투자했습니다. 2021년 대비 약 227억원 증가한 수준입니다.지배구조 부문(G)에서는 올해 6월 기준 사외이사 가운데 32.4%를 여성 사외이사로 구성해 이사회 구성의 다양성을 확보했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/374/0000349588?sid=101"
    },
    {
        "title": "2026년까지 빚더미 공공기관 부채 42.2조 줄인다",
        "date": "2023.09.01",
        "main": "정부가 공공기관 부채비율을 올해보다 25.5% 낮추고, 감축 규모도 34조 원 수준에서 42조 원으로 올리기로 했다.기획재정부는 1일 총 35개 공공기관을 대상으로 하는 '2023~2027년 공공기관 중장기 재무관리계획'을 국회에 제출했다고 밝혔다. 또 지난해 발표한 14개 재무위험기관 재정건전화계획에 기관별로 추가 부채 감축 노력을 더했다.14개 재무위험기관의 재정건전화 계획규모는 2026년까지 기존 34조 1000억 원에서 42조 2000억 원으로 확대된다. 이에 따라 자산매각은 7조 5000억 원, 사업조정은 15조 7000억 원, 경영효율화는 6조 8000억 원, 수익확대는 1조 4000억 원, 자본확충은 10조 7000억 원 등으로 추진된다.계획에 따르면 한국전력공사는 올해 부채비율 779.0%에서 2027년 459.0%로, 같은 기간 한국가스공사는 432.8%에서 203.9%로, 한국지역난방공사는 372.3%에서 250.4%로, 한국서부발전은 189.8%에서 168.2%로, 한국수력원자력은 178.0%에서 156.2% 등으로 낮아진다. 정부는 재무위험기관의 재정건전화계획 이행실적을 반기별로 점검하고 연간 실적을 공공기관운영위원회에서 지속적으로 관리한다는 방침이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/448/0000425782?sid=101"
    },
    {
        "title": "[속보] 8월 수출 약 519억 달러…1년 전 대비 8.4%↓",
        "date": "2023.09.01",
        "main": "- 8월 수입 약 510억 달러…1년 전 대비 22.8%↓- 8월 무역수지 약 9억 달러 흑자…석 달 연속 흑자- 올 해 1월~8월 누적 무역적자 약 239억 달러  #8월_수출 #무역수지 #무역적자 #흑자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/422/0000617180?sid=101"
    },
    {
        "title": "정부, 국고채 전문딜러 인수실적 평가 강화해 경쟁 촉진",
        "date": "2023.09.01",
        "main": "정부가 늘어나는 국고채 발행량을 원활히 소화하기 위해 국고채전문딜러(PD) 간의 경쟁을 촉진하기로 했습니다. 기획재정부는 '발행시장 경쟁 촉진을 통한 국고채 인수역량 강화 방안'을 오늘(1일) 발표했습니다. 국고채전문딜러는 국고채 발행 입찰에 참여하고 국고채 유통 시장에서 시장조성 의무를 수행하는 금융기관들입니다. 정부는 코로나19 당시 발행했던 국고채의 만기 도래 등으로 국고채 발행량이 높은 수준을 이어갈 것으로 예상하고, 안정적인 국고채 발행을 위해 딜러 간 경쟁을 촉진하기로 했습니다. 정부는 국고채전문딜러 평가 체계를 딜러의 의무인 국고채 인수를 중심으로 개편합니다. 국고채 인수 관련 평가 배점을 늘리고, 실제 인수실적을 평가하는 가점도 확대할 방침입니다. 딜러들에게 저리로 융자하는 공공자금관리기금 규모는 평가 결과에 따라 차등을 강화합니다. 아울러 패스트 트랙 제도를 신설해 우수한 예비국고채전문딜러(PPD)는 신속히 승격하는 한편, 의무를 이행하지 않은 경우 엄격하게 조치하는 등 딜러들의 진입과 퇴출도 활발히 이뤄지도록 할 계획입니다. 정부는 다음 달 중 관련 규정을 개정하고 개편된 평가는 내년부터 시행할 예정입니다.[사진 출처 : 연합뉴스 / 기획재정부 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/056/0011557583?sid=101"
    },
    {
        "title": "對중국 수출 15개월째 최장기간 감소 …무역수지는 3개월 연속 ‘불황형 흑자’",
        "date": "2023.09.01",
        "main": "산업부, 수출실적 집계…8월 전체 수출 8.4%↓,11개월째 감소세대중 수출은 20% 감소…반도체도 21% 줄었지만 전월보단 증가\n\n\n\n[연합][헤럴드경제=배문숙 기자] 우리 전체 수출의 20%가량을 차지하고 있는 대(對) 중국 수출이 15개월째 뒷걸음질했다. 부동산 시장 침체로 인한 금융 불안 등 최근 심상치 않은 중국의 경제 상황 악화가 지속될 경우, 우리 수출의 하반기 반등이 불확실하다는 우려의 목소리가 커지고 있다.대중국 수출 부진으로 전체 수출도 11개월째 감소세를 기록했다. 하지만 수입이 더 큰 폭으로 줄어들면서 우리나라의 월간 무역수지는 석 달 연속으로 흑자를 나타냈다. 에너지·원자재 수입 금액이 크게 줄어든 데 따른 영향으로 이른바 ‘불황형 흑자’라는 점에서 반기기만은 어려운 현실이다.1일 산업통상자원부에 따르면 8월 수출액은 518억7000만달러로 작년 같은 달보다 8.4% 감소한 것으로 잠정집계됐다. 월간 수출은 지난해 10월부터 11개월 연속해서 전년 동월 대비 감소했다. 2018년 12월∼2020년 1월(14개월간) 이후 가장 긴 연속 수출 감소다.우리나라 전체 수출 흐름에 큰 영향을 주는 반도체의 8월 수출은 지난해 같은 달보다 21% 줄어 증가율이 13개월째 마이너스였다. 다만 전월 대비로는 반도체 수출이 15% 증가해 1분기 저점 이후 개선 흐름을 이어갔다.반도체를 비롯해 석유제품(-35%), 석유화학(-12%), 철강(-11%) 등 15대 주요 품목 중 9개 폼목의 수출이 감소했다. 반면 자동차(29%), 자동차 부품(6%), 일반 기계(8%), 선박(35%), 디스플레이(4%), 가전(12%) 등 6개 품목의 수출이 작년 같은 달보다 증가했다.국가별로는 중국에 대한 수출이 19.9% 감소했다. 대중 수출의 감소세는 지난해 6월(-0.8%)부터 이달까지 15개월 연속 줄곧 내리막이다. 관련통계 작성이래 최장기 감소세다. 주요 수출품인 반도체 가격 하락과 중국의 수출 부진 낳은 중간재 수입 감소의 여파가 작용한 것으로 분석된다.반면, 미국(2%), 유럽연합(3%), 중동(7%) 대상 수출은 자동차와 일반 기계의 양호한 수출 실적에 힘입어 플러스로 전환했다.8월 수입액은 510억달러로 작년 같은 달보다 22.8% 감소했다. 유가 등 국제 에너지 가격 하락 추세에 따라 원유(-40%), 가스(-46%), 석탄(-42%) 등 수입이 감소한 것이 전반적 수출 감소에 큰 영향을 끼쳤다. 이 밖에도 반도체, 반도체 장비, 철강 등의 수입도 감소세를 나타냈다.8월 무역수지는 8억7000억달러 흑자를 기록했다. 월간 무역수지는 지난해 3월부터 올해 5월까지 15개월 연속 적자를 기록하다가 지난 6월부터 흑자를 보이고 있다. 올해 1~8월 누적 무역수지는 239억7000만달러 적자다.이창양 산업부 장관은 \"하계휴가 등 계절적 요인에도 자동차 등 주력 품목의 수출 호조와 반도체 수출 개선세에 힘입어 흑자 흐름을 이어갔다\"며 \"엄중한 상황 인식 하에 수출 증가율의 조기 플러스 전환을 위해 총력 지원하겠다\"고 강조했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191337?sid=101"
    },
    {
        "title": "건설업 하루 평균 임금 26.5만원…전년比 6.71%↑",
        "date": "2023.09.01",
        "main": "건협, 2023년 하반기 적용 건설업 임금실태조사 발표\n\n\n\n1일 대한건설협회가 발표한 '2023년 하반기 적용 건설업 임금 실태조사' 결과에 따르면 전체 127개 전체 직종의 일(日) 평균 임금은 26만5516원으로 집계됐다. *재판매 및 DB 금지[서울=뉴시스] 홍세희 기자 = 올해 하반기 건설 원가 산출 등에 적용하는 건설업 임금이 26만5516원으로 집계됐다. 이는 올해 상반기 대비 3.95%, 전년 동기 대비 6.71% 상승한 수치다.1일 대한건설협회가 발표한 '2023년 하반기 적용 건설업 임금 실태조사' 결과에 따르면 전체 127개 전체 직종의 하루 평균 임금은 26만5516원으로 집계됐다.평균 임금 현황을 분야별로 종전 127개 직종 중 가장 큰 비중을 차지하는 일반공사(91개) 직종은 직전 반기 대비 3.62% 오른 25만3310원으로 조사됐다. 또 광전자(3개) 직종 하루 평균 임금은 직전 반기 대비 4.50% 오른 40만6117원, 문화재(18개) 직종은 5.99% 상승한 30만9641원으로 나타났다. 원자력(4개) 직종 하루 평균 임금은 전반기 대비 3.58% 오른 24만2393원으로 집계됐다.대한건설협회 관계자는 \"기능 인력의 고령화와 신규 진입 인력 저조에 따른 인력난이 지속되어 인건비가 지속 상승하고 있고, 고도의 숙련된 기능을 필요로 하는 직종을 중심으로 임금 상승을 견인했다\"고 설명했다.한편, 건설업 임금 실태조사 통계는 전국 2000개 공사 현장을 대상으로 2023년 5월 건설근로자 임금을 조사·집계한 것이다. 올해 9월1일부터 건설공사 원가 계산에 적용된다．",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/003/0012063769?sid=101"
    },
    {
        "title": "'연준 선호' 물가지표 상승률, 6월보다 더 높아",
        "date": "2023.09.01",
        "main": "미국 연방준비제도가 추가 금리인상 가능성을 열어둔 가운데 연준이 선호하는 물가 지표의 7월 상승률이 6월의 상승률보다 더 높은 것으로 나타났습니다.미국 상무부는 7월 개인소비지출 가격지수가 지난해 같은 달보다 3.3% 상승했다고 발표했습니다.이는 6월의 상승률 3%보다 더 높은 것입니다.변동성이 큰 에너지와 식료품을 제외한 근원 개인소비지출 가격지수는 지난해 같은 달보다 4.2% 올라 전문가 전망치와 일치했습니다.7월 개인소비지출 가격지수 상승률이 6월의 상승률보다 높았지만 지난 6월 상승률 둔화 폭이 워낙 컸던 점을 감안하면 인플레이션 둔화세가 반전된 것으로 보기는 어렵다는 게 전문가들의 평가입니다.앞서 지난 4월과 5월 개인소비지출 가격지수 상승률이 4.3%와 3.8%를 기록한 것과 비교하면 7월은 상대적으로 낮은 수준을 유지했습니다.먼저 발표된 7월 소비자물가지수 상승률 역시 3.2%로 6월의 3%보다 오름폭이 컸습니다.제롬 파월 연준 의장은 지난주 잭슨홀 미팅 연설에서 미국의 인플레이션이 아직 높은 수준이라며 필요할 경우 추가 금리인상을 할 준비가 돼 있다고 말했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/052/0001930178?sid=101"
    },
    {
        "title": "비트코인, 호재에도 힘 못쓰네…금리인상 압박 여전",
        "date": "2023.09.01",
        "main": "[디지털데일리 박세아 기자] 비트코인(이하 BTC) 가격이 가상자산 전문 운용사 '그레이스케일'이 신청한 비트코인 상장지수펀드(이하 ETF) 상장 여부 재심사 소식에도 하락 추세다.1일 코인 시황 중계사이트 코인마켓캡에 따르면 BTC 가격은 오전 10시 21분 기준 24시간 전 대비 4.41% 하락한 2만6003달러를 기록하고 있다. 지난달 말까지 2만9000달러를 기록했던 때와 비교해 10% 이상 떨어졌다.BTC 가격은 지난달 29일 워싱턴DC 연방항소법원이 미국 증권거래위원회(이하 SEC)에 가상자산 전문 자산 운용사인 그레이스케일이 신청한 BTC ETF 상장 여부를 재심사하라고 판결하면서 2만8000달러까지 오른 바 있다.앞서 그레이스케일은 현물 ETF 상장을 신청했지만, SEC로부터 거부당했다. 이에 SEC와 소송을 벌이던 그레이스케일이 승소하면서 비트코인 현물 ETF 출시에 대한 기대감이 높아졌다. 시장에서는 현물 ETF 출시가 연기될 수 있지만, 그레이스케일과의 소송에서 패한 SEC의 노선 변화가 불가피한 만큼, 늦어도 내년에는 시장에서 거래될 수 있다고 보고 있다.BTC ETF는 기관투자자가 투자할 수 있다는 점에서 상당한 유동성이 시장에 흘러들어올 수 있어 올해 최대 코인 가격 상승 요인으로 꼽힌다. 일부 전문가들은 현물 ETF가 상장될 경우 약 50조달러, 우리 돈으로 6경이 넘는 미국 기관투자자 자산이 시장에 유입될 수 있다고 분석하고 있다. 2021년 10월 비트코인 '선물' ETF가 뉴욕 증시에 상장하자 BTC 가격은 8000만원 가까이 치솟은 바 있다.현재 미국 최대 자산운용사인 블랙록과 '돈나무 언니'라고 불리는 캐시우드의 아크 인베스트 등이 신청한 BTC ETF 승인에 대해 SEC는 이달부터 순차적으로 답변을 줘야한다. SEC는 비트와이즈, 블랙록, 반에크, 위즈덤트리, 인베스코, 피델리티, 발키리 등 총 7개사의 승인 신청을 검토 중이다. 승인 여부가 가장 먼저 발표되는 상품은 비트와이즈 현물 ETF다. 나머지 블랙록, 반에크 등이 신청한 ETF 상품에 대한 결과도 오는 4일까지 순차적으로 나온다.대형 호재에 대한 기대감이 큰 상황에도 BTC 가격이 하락하는 추세를 보이는 것은 '기준금리' 인상 가능성에 대한 위험성 때문인 것으로 보인다. 미국 국채 금리가 상승하면서 추가 금리 인상 가능성까지 제기되고 있다. 지난달 21일 미국 10년 만기 국채 금리가 장중 4.35%를 돌파했다. 이는 미국 중앙은행인 연방준비제도(Fed) 긴축 장기화 우려가 반영된 결과로 2007년 11월 이후 최고치다.가상화폐 플랫폼 FRNT 파이낸셜 최고경영자(CEO) 스테판 오엘렛은 \"거래의 관점에서 상상할 수 있는 거의 모든 지표가 낮다\"라며 \"거래가 놀라울 정도로 침체된 수준\"이라고 평가했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/138/0002155779?sid=101"
    },
    {
        "title": "한전·LH 등 14개 공공기관, 4년간 빚 42조원 줄인다",
        "date": "2023.09.01",
        "main": "23~27년 公기관 중장기재무관리계획재무위험기관 부채비율 5.1%P 추가절감정부가 한국전력공사와 한국토지주택공사(LH) 등 14개 재무위험 공공기관의 재정건전성을 확보하기 위해 2026년까지 42조원 규모의 부채 감축을 추진한다. 이를 통해 올해 385%로 예상됐던 재무위험기관 부채비율은 2026년까지 305%로 낮출 계획이다.기획재정부는 1일 이 같은 내용이 담긴 ‘2023~2027년 공공기관 중장기재무관리계획’과 ‘재무위험기관 재정건전화 2023년 수정계획’을 국회에 보고했다고 밝혔다.기재부는 지난해 6월 제8차 공공기관운영위원회에서 14개 공공기관을 재무위험 기관으로 지정했다. 정부는 LH와 한전, 발전 5사(남동발전·남부발전·동서발전·서부발전·중부발전), 한국수력원자력, 한국지역난방공사를 사업수익성 악화(징후)기관으로 지정했다. 또 한국가스공사와 한국석유공사, 광해광업공단, 대한석탄공사, 한국철도공사는 재무구조전반 취약기관으로 지정했다.정부는 14개 재무위험기관에 대해 향후 5년간(2022~2026년) 42조2000억원 규모의 재정건전화를 추진한다. 앞서 수립한 34조1000억원의 재정건전화 목표에서 지난해 재정건전화실적 8조1000억원을 추가한 수치다. 구체적으로 △자산매각 7조5000억원 △사업조정 15조7000억원 △경영효율화 6조8000억원 △수익확대 1조4000억원 △자본확충 10조7000억원 등을 추진하기로 했다.\n\n\n\n정부는 14개 재무위험기관의 부채비율이 2026년 310.2%에서 올해 수정 재정건전화를 통해 5.1%포인트를 추가 절감한 305.1%로 감소할 것으로 전망했다. 특히 에너지가격 급등으로 지난해 전체 부채규모의 38.9%(245조원)를 차지한 한전과 가스공사를 제외할 경우 부채비율은 2027년 151.1% 수준에서 안정적으로 관리가 가능하다고 전망했다.2023∼2027년간 35개 중장기 재무관리대상 공공기관의 자산은 152조6000억원 증가한 1137조7000억원으로 추산했다. LH, 도로공사를 중심으로 공공(임대)주택 공급 확대, 고속도로 투자 지속 등 자산 79조5000억원, 송배전설비 확충 및 원전건설 확대 등으로 25조8000억원 각각 증가할 것으로 봤다. 2027년 부채는 72조원 증가한 743조7000억원으로 늘어나지만 재정건전화 수정계획 등으로 부채비율은 올해 214.3%에서 2027년 188.8%로 25.5%포인트 하락할 것으로 전망했다.분야별로 보면 이 기간 사회간접자본(SOC)의 경우 공공주택 공급 확대 등의 영향으로 2027년 부채규모는 올해 대비 47조1000억원 늘어난 304조원, 반면 부채비율은 171.9%로 6.0%포인트 감소할 것으로 봤다. 에너지 분야는 한전의 누적적자 및 가스공사의 미수채권 회수 등으로 같은 기간 부채규모는 288조6000억원(-9000억원), 부채비율은 259.7%포인트 줄어든 414.1%로 내다봤다. 금융분야 역시 신규 정책금융 확대 등으로 부채규모는 132조5000억원으로 23조원, 부채비율은 100.3%로 3.1%포인트 각각 증가할 것으로 전망했다.\n\n\n\n이들 공공기관의 당기순이익은 올해 기준 전년 대비 9조4000억원 개선된 3조1000억원 적자를 기록한 후 이후 4년간(2024~2027년) 연평균 8조3000억원의 흑자가 될 것으로 봤다. 채무상환 능력을 나타내는 이자보상배율은 점진적으로 개선돼 올해 0.2배에서 2027년 1.7배 수준으로 예측했다.기재부는 재무위험기관의 재정건전화계획 이행실적을 반기별로 점검하고 연간 실적을 공공기관운영위원회에 보고해 지속적인 관리를 시행할 것이라고 밝혔다. 재무위험기관 외 기관에 대해서도 혁신계획 및 중장기재무관리계획 상 자구노력 이행 여부를 주기적으로 점검하고 특히 기관별 필수투자는 차질 없이 이루어질 수 있도록 투자집행점검 회의를 통해 매월 투자계획·집행실적 관리할 방침이다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/277/0005308180?sid=101"
    },
    {
        "title": "수출 11개월 연속 줄었지만 3개월째 무역흑자 …수입도 감소(2보)",
        "date": "2023.09.01",
        "main": "산업부, 8월 수출입 동향 발표수출 518억불…전년比 8.4%↓수입, 유가 하락 영향 22.8%↓\n\n\n\n[부산=뉴시스] 하경민 기자 = 부산 남구 신선대 부두에서 컨테이너가 선적 및 하역작업이 진행되고 있다. 2023.08.01. yulnetphoto@newsis.com[세종=뉴시스]이승주 손차민 기자 = 지난달 무역수지가 8억7000만 달러(1조1531억원) 흑자를 기록하며 3개월 연속 흑자세를 이어갔다. 다만 수출 증가가 아닌, 수입이 더 큰 폭으로 줄어든 데 따른 영향이다.1일 산업통상자원부가 발표한 '8월 수출입 동향'에 따르면 지난달 수출은 1년 전보다 8.4% 감소한 518억7000만 달러(68조7536억원)를 기록했다.수출은 11개월째 감소세를 이어갔다. 우리나라 최대 수출 품목인 반도체 수출이 여전히 부진한 탓이다. D램·낸드플래시 등 메모리반도체 가격 하락에 따라 반도체 수출은 21% 하락했다. 지난달 수입은 22.8% 감소한 510억 달러(67조6005억원)를 기록했다. 유가가 하락하면서 에너지 수입이 42% 줄어든 영향으로 풀이된다. 에너지 외에도 반도체와 반도체 장비, 철강 등의 수입도 감소한 것으로 파악된다.이처럼 수출 감소세에도 수입이 더 큰 폭 줄어든 영향으로 무역수지는 흑자로 나타났다. 지난달 무역수지는 8억7000만 달러(1조1531억원) 흑자다. 지난 6월부터 3개월 연속 흑자 기조를 이어갔다.품목별로 수출 실적은 자동차(29%) 부문에서 최고치를 기록했다. 자동차 수출은 역대 8월 실적 중 1위를 달성하며 14개월 연속 수출 증가세다. 이 밖에 선박(35%), 가전(12%), 일반기계(8%), 자동차부품(6%), 디스플레이(4%) 순으로 집계됐다. \n\n\n\n[부산=뉴시스] 하경민 기자 = 부산 남구 신선대 부두에서 컨테이너 운반차량이 줄지어 이동하고 있다. 2023.08.01. yulnetphoto@newsis.com반면 반도체를 비롯해 석유제품(-35%), 석유화학(-12%), 철강(-11%) 등 감소세를 이어갔다. 다만 반도체 수출은 21% 감소하긴 했지만, 전월과 비교하면 15% 증가한 86억 달러(11조3795억원)를 기록하며 1분기 저점 이후 개선세를 보였다.지역별 수출 실적은 대(對)미국 2%, EU(유럽연합) 3%, 중동 7% 등에서 플러스로 전환했다. 미국과 EU수출은 자동차와 일반기계 수출이 대폭 증가한 영향이다. 역대 8월 실적으로 1위를 달성했다. 중국과 아세안(ASEAN)은 각각 20%, 11% 감소했다. 주요 수출품인 반도체 가격 하락과 세계 수출 부진으로 인한 중간재 수입 감소 영향으로 풀이된다. 다만 아세안 수출의 51%를 차지하는 베트남 수출은 디스플레이와 일반기계 수출이 호조세를 보이면서 플러스로 전환됐다. 이창양 산업부 장관은 \"지난 6월 무역수지가 16개월 만에 흑자로 전환된 이후 글로벌 금리 인상과 반도체 업황 회복 지연, 중국 경기 둔화 등 어려운 수출 여건 속에서도 3개월 연속 흑자를 달성했다\"며 \"수출 확대를 위해 민관이 함께 첨단산업과 주력산업 경쟁력 강화에 노력해온 결과\"라고 말했다.이어 \"하계휴가 등 계절적 요인에도 자동차와 일반기계 등 주력 품목의 수출 호조와 반도체 수출 개선세에 힘입어 흑자 흐름을 이어간 것\"이라며 \"수출 증가율이 조기에 플러스로 전환될 수 있도록 수출 품목과 지역 다변화 등을 추진하겠다\"고 강조했다.\n\n\n\n[서울=뉴시스] 이창양 산업통상자원부 장관이 26일 오후 자율주행차용 카메라 장비 수출기업인 경기 성남시 퓨런티어를 방문해 둘러보고 있다. (사진=산업통상자원부 제공) 2023.07.26. photo@newsis.com *재판매 및 DB 금지",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/003/0012063337?sid=101"
    },
    {
        "title": "케이뱅크, 중저신용·소상공인 대출상품 금리인하…최저 연 4%대",
        "date": "2023.09.01",
        "main": "케이뱅크 본사 전경(케이뱅크 제공)(서울=뉴스1) 김정현 기자 = 케이뱅크는 1일 중저신용 대출 상품인 '신용대출플러스'와 소상공인 대상 '사장님 신용대출'의 금리를 각각 최대 1%포인트(p), 0.78%p 인하했다고 밝혔다. 신용대출플러스는 현 직장에 6개월 이상 재직 중인 연 소득 2000만원 이상 중저신용 고객을 위한 상품이다. 대출한도는 3억원이며 중도상환수수료는 없다. 이번 금리 인하로 최저 연 4.30% 금리가 적용된다.  앞서 케이뱅크는 지난달에도 신용대출플러스의 금리를 최대 연 1%p 낮춘 바 있다. 개인사업자 대상 상품으로, 비대면으로 3분 이내에 최대 대출한도 1억원까지 실행할 수 있는 사장님 신용대출의 금리도 고객별로 최대 연 0.78%p 인하했다. 이에 따라 사장님 신용대출의 금리는 최저 연 4.63%로 낮아졌다. 케이뱅크 관계자는 \"중저신용, 소상공인 고객의 이자 부담 경감을 위한 추가적인 금리 인하\"라며 \"앞으로 포용 금융 실천을 위해 더욱 노력하겠다\"고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007022569?sid=101"
    },
    {
        "title": "카카오엔터, 기업용 클라우드 플랫폼 서비스명 '카카오클라우드'로 변경",
        "date": "2023.09.01",
        "main": "일반 사용자·기업 고객 대상 할인 프로모션 진행\n\n\n\n카카오클라우드 로고(서울=뉴스1) 손엄지 기자 = 카카오엔터프라이즈가 서비스명을 변경하고 새로운 로고를 1일 공개했다. 한층 강화된 클라우드 기술력을 기반으로 클라우드 서비스 프로바이더(CSP) 정체성을 강화하겠다는 목표다. 카카오엔터프라이즈는 기업용 통합 클라우드 플랫폼 서비스명을 기존 '카카오 아이(i) 클라우드'에서 '카카오클라우드'로 변경했다.다소 어려운 클라우드 기술을 보다 손쉽고 친숙하게 활용할 수 있도록 접근성을 높일 계획이다.카카오엔터프라이즈 관계자는 \"디지털 트랜스포메이션의 기반 기술인 클라우드 고도화에 집중하겠다\"면서 \"서비스형 인프라(IaaS)를 중심으로 서비스형 소프트웨어(SaaS), 서비스형 플랫폼(PaaS) 역량을 한데 모으려는 결정\"이라고 설명했다.카카오클라우드의 공식 홈페이지, 카카오클라우드 기술문서, 카카오클라우드 사용자를 위한 사용자 가이드, 콘솔 사용자환경(UI)에서도 서비스명·로고 변경을 반영했다.이를 기념해 다양한 프로모션을 준비 중이다.먼저 일반 사용자·기업 고객을 대상으로 범용 인스턴스, 메모리 최적화 인스턴스 등에서 할인 프로모션을 진행한다.이경진 카카오엔터프라이즈 대표는 “카카오클라우드의 서비스명 변경으로 클라우드 기술 기업으로의 정체성을 공고히 했다\"면서 \"누구나 손쉽게 고성능, 고품질 클라우드를 합리적인 비용으로 활용할 수 있도록 접근성을 높이는 방향으로 기술 고도화에 힘쓸 것\"이라고 강조했다. 카카오클라우드에 대한 보다 자세한 정보는 카카오클라우드 홈페이지에서 확인할 수 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007023266?sid=101"
    },
    {
        "title": "무역수지 석달째 '불황형 흑자'…반도체 더딘 회복에 '상저하고' 위태",
        "date": "2023.09.01",
        "main": "반도체 수출물량 증가에도 가격 하락…D램 한 달 새 2.99%↓中 경제위기에 대중국 수출 부진 지속, 하반기도 이어질 듯\n\n\n\n1일 산업통상자원부가 발표한 '2023년 8월 수출입동향'에 따르면 지난달 우리나라 수출은 518억7000만달러, 수입 510억달러로, 8억7000만달러의 무역수지 흑자를 기록했다. ⓒ News1 양혜림 디자이너(세종=뉴스1) 임용우 이정현 기자 = 우리나라 무역수지가 3개월 연속 '불황형 흑자'를 기록한 가운데 반도체 업황 회복이 더딘 모습을 보이고 있다. 당초 3분기 반등이 예상됐던 반도체 업황은 지난 8월까지 확실한 상승세를 그리지 못하고 하락세를 이어갔다.1일 산업통상자원부가 발표한 '2023년 8월 수출입동향'에 따르면 지난달 우리나라 수출은 518억7000만달러, 수입 510억달러로, 8억7000만달러의 무역수지 흑자를 기록했다.수출이 11개월 연속 줄었지만 에너지와 원자재 가격 하락 등의 영향으로 수입이 더 크게 줄어든 형태의 '불황형 흑자'를 보였다.지난달 우리나라 수출은 반도체 부진에 이어 석유·석유화학제품도 부진으로 인해 전년 동월보다 8.4% 감소했다,반도체 수출은 지난달 21% 줄어든 86억달러를 기록하며 11개월 연속 감소세를 이어갔다. 올해 7월 33.7% 감소했던 것보다 개선되는 흐름을 보이긴 했으나 여전히 고전하는 모습이다.산업부는 1분기 평균 69억달러, 2분기 평균 75억달러를 수출했던 반도체가 7~8월 평균 80억달러를 기록하며 개선 흐름을 이어갔다고 분석했다. 수출물량은 어느 정도 회복했지만 가격 회복세는 더디다. 지난 7월 반도체 수출물량지수는 358.55(2015=100)로 전년 동월보다 4.0% 상승하며 3개월 연속 오름세를 기록했지만 반도체 수출물가지수는 1년 전보다 37.6% 낮았다.시장조사기관 D램익스체인지에 따르면 PC향 D램 범용제품인 DDR4 8Gb의 이날 기준 고정거래가격은 평균 1.30달러로, 전월(1.34달러) 대비 2.99% 떨어졌다. 지난 4월 이후 5개월 연속 내림세다.주요 시장인 중국으로의 수출이 부진하다는 점도 반도체 업황 회복에 어려움을 더한다.\n\n\n\n세미콘 코리아 2023에 참가한 웨이퍼 생산 및 공급기업 어드벤테크 관계자가 300mm 웨이퍼를 설명하고 있다. 2023.2.1/뉴스1 ⓒ News1 장수영 기자메모리 반도체의 경우 1∼7월 수출액(250억달러) 중 대(對)중국 수출 비중이 약 45%(112억달러)에 달한다. 하지만 올해 1∼7월 대중국 수출은 전년 동기보다 25.9% 감소했다. 지난달에도 20% 줄어든 것으로 집계됐다.더욱이 최근 중국은 부동산 개발 업체의 디폴트(채무불이행) 위기로부터 시작된 디플레이션(경기침체 속 물가하락) 우려까지 나오며 수출 회복에 어려움이 커질 것으로 예상된다.다만 지난달 수출 감소율은 8.4%로 한 자릿수로 줄면서 전월(-16.4%) 대비 크게 개선된 모습은 긍정적 요인으로 평가된다.이창양 산업통상자원부 장관은 \"무역수지 흑자기조의 안정적 유지와 수출증가율의 조기 플러스 전환을 위해 수출을 총력지원하겠다\"며 \"이를 위해 범정부 차원의 수출 활성화를 위한 지원방안을 9월초 마련할 계획\"이라고 말했다.한편 지난달 수입은 유가 하락 등에 따른 원유(-40%), 가스(-46%), 석탄(-42%) 등 에너지(-42%) 수입이 감소함에 따라 전년 동월 대비 22.8% 줄었다. 에너지 외 반도체, 반도체 장비, 철강 등의 수입도 감소세를 이어갔다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007022892?sid=101"
    },
    {
        "title": "기재부 '국고채 인수역량 강화안' 발표…딜러 간 공정경쟁 촉진",
        "date": "2023.09.01",
        "main": "'실제 인수' 평가 배점 확대…공자기금 여유재원 저리융자 지원 세분화\n\n\n\n기획재정부 2023.2.14/뉴스1 ⓒ News1 김기남 기자(서울=뉴스1) 김유승 기자 = 국고채전문딜러(Primary Dealer·PD)에 대한 평가 및 인센티브 체계가 공정경쟁을 촉진할 수 있는 방향으로 개편된다. 기획재정부는 1일 이같은 내용의 '발행시장 경쟁 촉진을 통한 국고채 인수역량 강화 방안'을 공개했다. 국고채 연간 발행량이 2020년 코로나19 이후 매년 높은 수준으로 유지됨에 따라, 정부 조달비용을 최소화하고 원활한 발행이 이뤄지도록 제도를 정비하려는 취지다.국고채전문딜러(PD)란 국고채의 원활한 발행과 유통을 위해 일정 자격을 갖춘 금융기관을 선정해 국고채 입찰에 참여토록 하고, 이들 기관에 시장 조성을 위한 각종 의무도 함께 부과하는 제도다. 9월 현재 18개 금융기관이 PD로 지정돼 있다.이번 방안을 통해 PD가 국고채 경쟁입찰에 보다 적극적으로 참여하도록 '실제 인수' 평가 배점을 대폭 확대하고, 전문딜러(PD)에 대한 공자기금 여유재원 저리융자 지원규모도 평가 결과에 따라 세분화한다.또 PD의 활발한 진입과 퇴출을 위해, 예비 국고채전문딜러(Preliminary Primary Dealer·PPD)가 2개 분기동안 국고채 호가조성 등 의무를 충실하게 수행해, 기존 PD보다 높은 평가 결과를 받을 경우 신속하게 PD로 승격할 수 있는 패스트트랙을 신설한다. 아울러, PD 중 의무 이행을 소홀히 하는 경우에는 관련 규정에 따라 자격정지·취소 등 엄격하게 조치할 계획이다. 이와 관련, 기재부는 '국고채권의 발행 및 국고채전문딜러 운영에 관한 규정' 등 관련 규정을 10월 중 개정할 계획이다. 기재부는 \"이번 대책으로 PD 간 공정경쟁이 강화되고, 효율적 국고채 발행이 이뤄질 것으로 기대된다\"고 밝혔다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/421/0007022689?sid=101"
    },
    {
        "title": "BBQ 창사 28돌…윤홍근 회장 \"2030년까지 세계 최고 프랜차이즈 그룹으로\"",
        "date": "2023.09.01",
        "main": "이천 치킨대학서 임직원·패밀리와 창사 28주년 기념 행사 진행BBQ앱 리뉴얼…디지털 트랜스포메이션으로 급변하는 환경 돌파\n\n\n\n윤홍근 제너시스 BBQ 그룹 회장. (사진=제너시스 BBQ 제공) *재판매 및 DB 금지[서울=뉴시스]주동일 기자 = 윤홍근 제너시스BBQ 그룹 회장이 창사 28주년 기념사를 통해 \"기본으로 돌아가 기하급수 성장을 이어가겠다\"고 의지를 다졌다. 제너시스BBQ 그룹은 경기도 이천 치킨대학에서 패밀리와 임직원이 참석한 가운데 창사 28주년 기념 행사를 개최했다고 1일 밝혔다.윤홍근 회장은 이날 기념사에서 \"위기는 위험과 기회의 준말로 위험 속에서 기회를 찾아 위기를 극복하는 것이 BBQ의 DNA\"라고 말하며 \"디지털 네이티브 세대(디지털 기기에 둘러싸여 자란 세대)의 등장으로 급변하는 환경에 빠르게 대응해야 하는 위험 속에서 기본과 원칙을 지키야 한다\"고 강조했다.또 \"원칙을 바탕으로 하는 기본으로 돌아가 기초를 단단히 해야한다\"며 \"디지털 트랜스포메이션(전환) 실현을 통해 기회를 삼아 세계 최대 프랜차이즈 기업으로 성장할 것\"을 강조했다.특히 BBQ는 이달 새로 선보이는 BBQ앱에 신규 클라우드 시스템을 도입해 고객에게 보다 빠르고 향상된 서비스를 제공하고, 충성 고객을 확보해 패밀리 수익을 극대화할 수 있도록 할 계획이다. 11월엔 패밀리(가맹점주)들의 편의성과 업무 효율성을 높이기 위해 빅데이터 기반 차세대 포스(POS) 시스템을 도입해 압도적인 시장 점유율을 확보해 나갈 예정이다. 특히 디지털 트랜스포메이션을 통해 과거 업계 최초로 자사앱을 출시해 시장을 주도했던 영광을 이어간다는 의지를 보였다.윤 회장은 \"'도끼를 갈아 바늘을 만든다'는 '마부작침'의 마음가짐으로 20년간 뚝심 있게 글로벌 시장을 공략해온 결과, 프랜차이즈의 본고장이라 할 수 있는 미국 전체 50개 주 절반에 해당하는 25개 주에 진출하고 북미에 이어 중미지역 파나마까지 매장을 확장하는 쾌거를 이뤘다\"고 강조했다.이어 \"이런 끈기와 도전정신으로 제너시스BBQ 그룹이 2030년까지 세계 최고의 프랜차이즈 그룹으로 자리매김할 것이라 확신한다\"고 덧붙였다.마지막으로 기념사를 마치며 윤 회장은 \"제너시스BBQ 그룹은 코로나 팬데믹 뿐 아니라 전쟁의 여파, 이상기후, 물가 상승 등 불안정한 환경 속에서도 항상 기본과 원칙을 지키며 기회를 찾아 성장해왔다\"며 \"제너시스BBQ 그룹 구성원 모두가 일에 대한 주인 의식과 자부심을 갖고 함께 기하급수적 성과를 완성해 나가자\"고 당부했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/003/0012063670?sid=101"
    },
    {
        "title": "[IFA 2023] 베를린 곳곳서 '스마트싱스 경험'…삼성, 프리미엄 체험존 운영",
        "date": "2023.09.01",
        "main": "IFA 맞아 베를린 주요 장소에 체험존 마련\n\n\n\n독일 베를린 '카우프하우스 데스 베스텐스' 백화점에 위치한 삼성전자 프리미엄 체험존에서 방문객이 스마트싱스를 체험하고 있다. 사진 제공=삼성전자\n\n\n\n독일 베를린 시내 유로파 센터의 전자제품 판매점 자툰에서 운영 중인 '스마트싱스 카페'를 찾은 방문객이 스마트싱스를 체험하고 있다. 사진 제공=삼성전자[서울경제] 삼성전자(005930)가 독일 베를린 곳곳에서 ‘스마트싱스’ 체험존 운영을 통해 편리한 가전 경험과 고효율 에너지 기술을 소개한다고 1일 밝혔다.삼성전자는 1~5일(현지시간) 독일 베를린에서 열리는 유럽 최대 규모 가전전시회 ‘IFA 2023’ 기간 동안 도심 주요 장소에서 스마트싱스 프리미엄 체험존을 운영한다. 삼성전자의 IFA 전시장이 마련된 시티 큐브 외곽에는 1인 가구 콘셉트의 ‘타이니 하우스’를 친환경 주거형태인 넷 제로 홈으로 구축해 소개했다. 유럽에서 두 번째로 큰 백화점인 ‘카우프하우스 데스 베스텐스’에는 프리미엄 체험존을 마련했다.유럽 최대 전자제품 판매점인 미디어 마크트, 자툰과 협업해 알렉산더 플라츠, 유로파 센터 등 중심가에 위치한 주요 매장에서도 체험존을 운영할 계획이다.체험존에서는 가전과 조명을 제어해 상황별로 맞춤형 집안 환경을 조성하거나 냉장고 상태를 확인할 수 있는 ‘홈 컨트롤’, 도어벨을 누른 사람을 확인하거나 ‘비스포크 제트 봇 AI’ 로봇청소기의 카메라로 집안 상황을 확인할 수 있는 ‘보안과 케어’, 에너지 사용량 모니터링이 가능한 ‘에너지 세이빙’, 스마트 TV로 운동 지도를 받고 갤럭시 워치로 칼로리 소모량을 확인하는 ‘웰빙’ 등 기능을 체험할 수 있다.넷 제로 홈의 경우 삼성전자 TV와 비스포크 가전, 갤럭시 기기, 히트펌프 뿐 아니라 한화큐셀의 태양광 패널, SMA 솔라 테크놀로지의 가정용 태양광 인버터·배터리, ABB의 스마트미터·스위치, 필립스 휴의 스마트 전구 등 다양한 스마트싱스 파트너사들의 체험으로 구성했다.이곳에서는 태양광 패널과 가정용 배터리로 집에서 직접 에너지를 생산하고 스마트싱스 에너지를 통해 가전과 전기차 충전기 등 기기들이 소모하는 에너지를 효율적으로 관리하는 모습을 확인할 수 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/011/0004232791?sid=101"
    },
    {
        "title": "'외국인 가사도우미' 시급 1.5만원 밑으로…12월부터 이용 가능해져",
        "date": "2023.09.01",
        "main": "서울시에서 진행··· 파트타임 가사관리 가능토록외국인 숙련근로자 쿼터 3.5만명 확대 등도 확정\n\n\n\n방기선 국무조정실장 연합뉴스[서울경제] 올해 12월 맞벌이 가정 등에서 가사와 육아를 돕는 외국인 가사관리사가 시범 도입될 예정이다.정부는 1일 제39차 외국인인력정책위원회와 제2차 외국 인력 통합관리 추진 TF를 열고 이 같은 방침을 결정했다. 위원회는 우선 서울시에서 100명을 대상으로 외국인 가사관리사 시범사업을 추진할 계획이다. 가사관리사는 만 24세 이상 외국인 중 관련 경력·지식과 어학 능력을 평가하고 범죄 이력 등 신원 검증, 마약류 검사 등을 실시한 뒤 선정할 예정이다. 비전문 외국인 체류자격인 ‘E-9’ 비자를 적용하게 된다.외국인 가사관리사 비용은 현 시세인 시간당 1만 5000원보다 낮게 형성되도록 할 계획이다. 또 대다수 가정이 주 1∼3회, 1회 4∼6시간의 파트타임 가사 관리사 이용을 희망하는 것으로 나타난 만큼 외국인 가사관리사도 원하는 시간에 파트타임으로 이용할 수 있도록 할 방침이다. 정부는 6개월가량 시범 운영에서 서비스 만족도, 희망 비용, 관리 개선사항 등을 종합적으로 판단해 실제 사업에 반영할 예정이다.아울러 지난 24일 윤석열 대통령 주재 규제혁신전략회의에서 발표한 외국 인력 도입 확대 계획도 확정했다. 고용허가제(E-9, H-2)의 사업장별 고용 한도가 2배 이상으로 늘어나고, 올해 전체 외국인력 쿼터(도입 규모)는 기존 11만명에서 12만명으로 확대됐다. 외국인 근로자를 고용할 수 있는 기업·업종도 확대됐다. 비수도권 소재 뿌리업종 중견기업과 택배업, 공항 지상조업의 상·하차 직종에도 고용허가제 외국인력 고용이 가능해졌다. 외국인 숙련근로자(E-7-4)의 올해 쿼터도 5000명에서 3만 5000명으로 확대됐다.방기선 국무조정실장은 “고용허가제 적용 기업과 업종, 한도를 확대하는 것은 산업현장의 구인난 심화에 효과적으로 대응하기 위해 필요한 조치”라며 “현장에서 제대로 안착되도록 적극적인 홍보와 지속적인 점검이 필요하다”고 밝혔다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/011/0004232894?sid=101"
    },
    {
        "title": "“BBQ,  2030년 세계 최고 프랜차이즈로”... 윤홍근 회장, 28주년 기념식 열어",
        "date": "2023.09.01",
        "main": "윤홍근 제너시스BBQ 회장 /뉴스1        윤홍근 제너시스BBQ그룹 회장이 창사 28주년을 맞아 ‘BBQ를 7년 후 세계 최고 프랜차이즈로 키우겠다’고 말했다.윤홍근 회장은 최근 경기도 이천 치킨대학에서 열린 창사 28주년 기념행사에서 “위기는 위험과 기회의 준말로 위험 속에서 기회를 찾아 위기를 극복하는 것이 BBQ의 DNA”라며 “디지털 트랜스포메이션을 실현해 세계 최대 프랜차이즈 기업으로 성장하겠다”고 밝혔다.윤 회장은 “도끼를 갈아 바늘을 만드는 ‘마부작침(磨斧作針)’ 마음가짐으로 20년간 뚝심 있게 글로벌 시장을 공략해온 결과, 프랜차이즈의 본고장이라 할 수 있는 미국 전체 50개 주 절반에 해당하는 25개 주에 진출했고 북미에 이어 중미지역 파나마까지 매장을 확장했다”고 강조했다.그는 이어 “디지털 네이티브 세대 등장으로 급변하는 환경에 빠르게 대응해야 하는 ‘위험’ 속에서 ‘기본’과 ‘원칙’을 지켜야 한다”며 “원칙을 바탕으로 하는 기본으로 돌아가 기초를 단단히 해야한다”고 덧붙였다.BBQ는 이달 새롭게 선보이는 BBQ 어플리케이션(앱)에 클라우드 시스템을 도입할 예정이다. 소비자에게 빠른 서비스를 제공하고, 충성도를 높여 가맹점주 수익을 극대화하기 위한 전략이다. 11월부터는 빅데이터 기반 차세대 포스(POS) 시스템을 사용한다.윤 회장은 “제너시스BBQ 그룹은 팬데믹 뿐 아니라 전쟁 여파, 이상기후, 물가 상승 같은 불안정한 환경 속에서도 항상 기본과 원칙을 지키며 기회를 찾아 성장했다”며 “제너시스BBQ 그룹 구성원 모두 일에 대한 주인 의식과 자부심을 갖고 함께 기하급수적 성과를 완성하자”고 당부했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/366/0000928548?sid=101"
    },
    {
        "title": "국고채전문딜러 경쟁 강화 나선다…'실제 인수' 평가 비중 확대",
        "date": "2023.09.01",
        "main": "'발행시장 경쟁 촉진 통한 국고채 인수역량 강화 방안'국고채 인수 배점 43→48점…실인수가점 3→9점예비PD 승격 패스트트랙 신설…의무 미이행 시 제재[세종=이데일리 이지은 기자] 정부가 국고채전문딜러(PD)에 대한 평가 및 인센티브 체계를 경쟁을 촉진하는 방향으로 개편한다. PD의 핵심 의무인 국고채 실제 인수 실적을 중심으로 조정하고, 기존 인력 대비 우수 예비 PD로 선정된 인원에 대해서는 신속 승격 패스트트랙을 신설한다.\n\n\n\n기획재정부 전경.(사진=기재부)기획재정부는 1일 이같은 내용의 ‘발행시장 경쟁 촉진을 통한 국고채 인수역량 강화 방안’을 발표했다.기재부에 따르면 국고채 연간 발행량은 코로나19 위기 이후 매년 높은 수준을 유지해왔다. 2019년 102조원 규모였던 발행액은 2020년 △2020년 175조원 △2021년 181조원 △2022년 169조원 등 연간 170조원 내외까지 올라선 상태다. 다만 PD 인수부담 완화를 위한 한시 조치들이 이미 종료됐거나 올해 중 종료될 예정이다.제도 재정비 차원으로 시행되는 이번 개편은 PD의 국고채 인수를 중심으로 이뤄진다. 국고채 인수 배점은 43점에서 48점으로 대폭 확대하고, 실제 인수 실적만으로 평가하는 실인수가점은 3점에서 9점까지 늘린다. PD 평가 결과에 따라 공자기금 여유재원 저리융자 지원 규모도 세분화한다.우수 예비 PD들을 위한 승격 패스트트랙도 신설된다. 2개 분기 동안 국고채 호가 조성·거래 등 의무를 수행해 실적 평가 결과 하위 5개 PD사 평균 이상의 점수를 받으면 PD로 신속하게 승격할 수 있다. 반면 의무 이행을 소홀히 하는 PD에 대한 제재는 강화된다. 시장질서 저해 행위에 대한 자격취소 뿐만 아니라 자격 정지 규정도 신설한다. PD 자격 유지를 위한 기준 점수를 미달할 경우 예비 PD로 강등한다.기재부는 ‘국고채권의 발행 및 국고채전문딜러 운영에 관한 규정’ 등 관련 규정을 내달 중 개정한다는 방침이다. 변경 사항 중 즉시 적용 가능한 항목은 즉시 시행하되, 평가 관련 사항은 PD평가가 분기 중심으로 이뤄지고 있다는 점에서 내년 1월부터 시행하기로 했다. 기재부 관계자는 “PD 간 공정경쟁이 강화되고 효율적인 국고채 발행이 이뤄질 것으로 기대된다”고 말했다. 한편 1999년 8월 도입된 PD 제도는 국고채의 원활한 발행과 유통을 위해 일정 자격을 갖춘 금융기관을 선정해 국고채 입찰에 참여토록 하고, 이들 기관에 시장 조성을 위한 각종 의무도 함께 부과하는 게 주요 내용이다. 현재 18개 금융기관이 PD로 지정돼 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/018/0005564250?sid=101"
    },
    {
        "title": "금융위 “자영업자 9월 위기설, 사실과 달라…불필요한 논란”",
        "date": "2023.09.01",
        "main": "김소영 금융위원회 부위원장이 1일 오전 서울 종로구 정부서울청사에서 개최한 금융시장 현안 점검·소통회의에서 금융감독원, 국책 및 민간 연구기관 전문가 등과 함께 시장 현황에 대해 논의하고 있다. [금융위원회 제공][헤럴드경제=강승연 기자] 김소영 금융위원회 부위원장은 1일 자영업자 9월 위기설과 관련해 “사실과 다른 불필요한 논란”이라고 일축했다.김 부위원장은 이날 오전 금융감독원, 국책·민간 연구기관과 함께 한 금융시장 현안 점검·소통회의를 주재하며 ‘9월 만기연장·상환유예 지원 종료 논란’에 대한 입장을 밝혔다.최근 자영업자 사이에서는 신종 코로나바이러스 감염증(코로나19) 관련 대출의 만기연장·상환유예 지원이 이달 중 일시에 종료되면서 대출상환 압박이 커질 것이라는 위기설이 돌고 있다.김 부위원장은 이에 대해 “조치의 세부 내용이 충분히 알려지지 못한 데서 비롯됐다”며 “소상공인·자영업자 차주에 대한 지원은 9월에 종료되는 것이 아니다”라고 설명했다.이어 “만기연장은 2025년 9월까지 자동 연장되고, 원금·이자 상환유예 차주에 대해서는 금융회사와 협의해 작성한 상환계획서에 따라 최장 1년 거치 후 5년 분할상환을 지원함으로써 질서 있는 연착륙이 이뤄질 것”이라고 말했다.그러면서 “금융당국이 차주의 부담을 최소화화면서 채무 문제를 순차적으로 해소할 수 있도록 세심하게 관리하고 있는 만큼, 위기설 등 과도한 우려는 자제할 필요가 있다”고 강조했다.이날 금융시장 현안 점검·소통회의는 지난달 22일 중국 부동산 시장 및 외환 건전성 점검에 이은 두 번째 회의였다. 이날 회의에서 전문가들은 글로벌 경기 개선세로 하반기 이후 우리 경제도 완만한 회복세를 보일 것으로 전망했다.그러나 미국 긴축 장기화, 중국 경제 부진 등으로 국내 경기 회복세가 둔화될 우려가 있다고 봤다. 기업 잠재리스크 누적, 생산비용 증가, 고금리·금융긴축 환경 등에 따른 여건 변화로 한계기업을 중심으로 기업 신용위험이 높아질 수 있다는 분석도 제시됐다.이와 관련해 김 부위원장은 “코로나 이후 불확실성이 높은 경제상황이 지속되고 있다”며 “우리 기업들이 불확실성의 파고를 넘어 순항할 수 있도록 돕는 것이 금융의 중요한 역할”이라고 언급했다.아울러 실물경제와 금융시장 간 상호연계성이 높아지고 있다면서 금감원 등 관계기관에 기업 신용위험 모니터링 등에 대한 빈틈없는 대응 태세를 갖춰줄 것을 당부했다. 가짜뉴스, 허위정보 등 시장교란요인에 대해서도 수시로 시장과 소통할 것이라고 했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191463?sid=101"
    },
    {
        "title": "불안한 간편결제…5년간 사고금액 13억원 넘어",
        "date": "2023.09.01",
        "main": "사고금액 NHN페이코·건수 SSG닷컴 최다\n\n\n\n의사진행 발언하는 김성주(서울=연합뉴스) 이정훈 기자 = 더불어민주당 김성주 의원이 4일 국회 정무위원회에서 열린 국무조정실·국무총리비서실에 대한 국정감사에서 의사진행발언을 하고 있다. 2022.10.4 [국회사진기자단] uwg806@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 최근 5년간 간편결제 서비스 이용이 늘면서 사고 금액이 13억원을 넘는 것으로 나타났다.    1일 금융감독원이 더불어민주당 김성주 의원에게 제출한 자료에 따르면 2018년부터 지난해까지 간편결제 서비스의 부정 결제 사고 건수는 382건, 사고 금액은 13억7천200만원이었다.    부정 결제는 개인정보 유출로 인한 명의도용이나 해킹 등에 의해 이용자가 결제하지 않았는데도 결제가 이뤄진 것을 말한다.    간편결제 서비스 사고 금액은 2018년 4천20만원, 2019년 7천742만원에 그쳤지만, 코로나19 사태 이후인 2020년 3억933만원, 2021년 4억3천502만원, 지난해 3억7천54만원으로 늘었다.    사고 금액이 가장 큰 전자금융업자는 NHN페이코(3억7천656만원)였으며 쿠콘(1억9천133만원), 비즈플레이(1억4천408만원) 순이었다.    사고 건수로는 SSG닷컴이 93건으로 최다였고 쿠콘 72건, 비즈플레이 48건, 지마켓 39건 등 순으로 많았다.     일부 전자금융업자들은 자체적으로 부정 결제 피해자들에 대한 선보상 제도를 운용하고 있다.     네이버파이낸셜은 사고 금액 1천445만원 중 1천88만원, 비바리퍼블리카는 1천160만원 중 1천15만원을 각각 선보상했다.     김성주 의원은 \"지난해 간편결제 서비스 일평균 이용 건수는 2천342만건, 이용액은 7천326억원에 이른다\"면서 \"전자금융업자들은 억울한 피해자가 나오지 않도록 정보 보안을 강화하고 안전장치를 마련해야 한다\"고 말했다.\n\n\n\n[그래픽] 간편결제 서비스 부정 결제 사고 금액 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    president21@yna.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/001/0014164983?sid=101"
    },
    {
        "title": "케이뱅크, 중·저신용대출 금리 최대 연 1%p 인하",
        "date": "2023.09.01",
        "main": "인터넷 전문은행 케이뱅크가 중·저신용대출 금리를 최대 연 1%p 인하했습니다.케이뱅크는 오늘(1일)부터 '신용대출플러스' 상품 금리를 고객별로 최대 연 1%p 내려, 최저금리가 연 4.30%로 낮아졌다고 밝혔습니다.'신용대출플러스'는 6개월 이상 재직 중인 연 소득 2천만 원 이상 중·저신용 고객을 위한 상품으로 대출한도는 3억 원입니다.케이뱅크는 개인사업자 대상 상품인 '사장님 신용대출' 금리도 최대 0.78%p 내렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/052/0001930292?sid=101"
    },
    {
        "title": "기관 외화증권 투자잔액 33억달러↑…투자심리 개선",
        "date": "2023.09.01",
        "main": "외국주식 늘고 외국채권·한국물 줄어미국 부채한도 협상 타결 등에 따른 투자심리 개선 등으로 국내 주요 기관투자가의 외화증권투자 잔액이 올해 2분기 중 33억달러 증가한 것으로 나타났다.한국은행은 1일 우리나라 외국환은행, 자산운용사, 증권·보험사 등 주요 기관투자가의 외화증권투자 잔액(시가 기준)이 3734억3000만달러로 2분기 중 33억달러 증가했다고 밝혔다.한은은 \"주요국 은행권 금융불안 진정, 미 부채한도 협상 타결 등에 따른 해외주식 투자 규모 증가, 글로벌 주가 상승에 따른 평가이익 발생 등에 따라 잔액이 늘었다\"고 설명했다.기관투자가별로 보면 자산운용사(36억9000만달러), 외국환은행(6억4000만달러), 증권사(4억달러)는 증가한 반면 보험사(-14억3000만달러)는 줄었다.상품별로는 외국주식(81억9000만달러)은 주요국 주가 상승에 따른 평가이익 등으로 증가했지만, 외국채권과 한국물(Korean Paper)은 각각 38억7000만달러, 10억2000만달러 감소한 것으로 나타났다. 주요국 금리상승에 따른 평가손실 등의 영향으로 자산운용사를 중심으로 줄었다.올해 1분기 중 미국 다우지수는 전분기말 대비 3.4% 올랐고, 나스닥은 12.8%, 유럽지수(EuroStoxx50)는 1.9%, 일본 니케이225 지수는 18.4% 상승했다.\n\n\n\n[이미지출처=연합뉴스]",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/277/0005308199?sid=101"
    },
    {
        "title": "8월 무역수지 8.7억 달러 흑자‥수출 8.4% ↓",
        "date": "2023.09.01",
        "main": "[정오뉴스]◀ 앵커 ▶우리나라의 월간 무역 수지가 3개월 연속 흑자를 나타냈습니다.하지만 수출 감소를 동반한 이른바 '불황형 흑자'라는 점에서 마냥 반기기 어렵다는 지적도 나옵니다.정동욱 기자가 보도합니다.◀ 리포트 ▶산업통상자원부는 8월 수출이 1년 전보다 8.4% 줄어든 518억 7천만 달러, 8월 수입은 22.8% 감소한 510억 달러로 집계됐다고 밝혔습니다.무역수지는 8억 7천만 달러 흑자를 기록하며 지난 6월 이후 석 달 연속 흑자를 나타냈습니다.무역수지 흑자는 수출 감소에도, 에너지와 원자재 가격 하락으로 수입이 더 크게 줄었기 때문입니다.품목별로는 원유가 40%, 가스가 46% 줄어드는 등 에너지 가격 하락에 의한 수입 감소 폭이 컸습니다. 월간 수출은 반도체 가격 하락 등의 여파로 지난해 10월부터 11개월 연속으로 전년 동월 대비 감소했습니다.다만 8월 수출은 감소율이 한자릿수에 그치며 지난 7월 -16.4%에 비해 개선됐습니다.품목별로 보면 자동차가 전년 대비 29% 증가하며 상승세를 이어갔고, 반도체는 21%, 석유제품은 35% 감소했습니다.주력 수출 품목인 반도체의 수출 감소세는 지속되고 있지만 전월 대비 수출은 15% 늘어 업황은 다소 개선된 것으로 나타났습니다. 지역별로는 미국과 유럽연합, 중동에서 자동차와 일반 기계를 중심으로 수출이 늘었고, 경기 부진을 겪고 있는 중국과 아세안 지역으로의 수출은 감소했습니다.산업부는 자동차 등 주력 품목의 수출 호조가 흑자에 영향을 미쳤다며, 수출의 플러스 전환을 위해 계속 노력할 것이라고 밝혔습니다.MBC뉴스 정동욱입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/214/0001297159?sid=101"
    },
    {
        "title": "\"현대차 · LG엔솔, 미 배터리합작공장에 2조 6천억 원 추가 투자\"",
        "date": "2023.09.01",
        "main": "▲ 현대차그룹 · LG에너지솔루션, 북미 배터리 합작법인 계약 체결식현대차그룹과 LG에너지솔루션이 미국 조지아주 브라이언 카운티에 건설키로 한 배터리 생산 시설에 20억 달러(약 2 조6천500억 원)를 추가로 투자하기로 했습니다.브라이언 켐프 조지아주 주지사는 이날 보도자료를 통해 현대차그룹과 LG에너지솔루션에 감사의 뜻을 표하면서 이같이 밝혔습니다.이번 발표로 전기차 제조시설과 배터리 합작법인에는 모두 75억 9천만 달러가 투자돼 향후 8년간 이 지역에 8천500개의 새 일자리를 만들 것이라고 켐프 주지사는 밝혔습니다.호세 무뇨스 현대차 글로벌 COO(최고운영책임자) 및 북미권역본부장 사장은 보도자료에서 \"이번 투자 증액은 미국 노동자들이 주도하는 지속 가능한 미래를 만들기 위한 우리의 지속적인 헌신을 반영하는 것\"이라고 말했습니다.김동명 LG에너지솔루션 자동차전지사업부 사장은 \"이번 투자는 신뢰할 수 있는 파트너인 현대차그룹과 협력해 미국의 전기차 전환을 주도하는 동시에 양질의 일자리 창출로 지역경제를 강화하겠다는 우리의 의지를 보여준다\"고 밝혔습니다.앞서 현대차그룹과 LG에너지솔루션은 지난 5월 북미 전기차 배터리 공급을 위한 배터리 생산 합작 공장을 조지아주에 설립하기로 했습니다.(사진=연합뉴스)",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/055/0001086228?sid=101"
    },
    {
        "title": "올 하반기 건설업 평균 임금, 상반기 대비 4% 올랐다",
        "date": "2023.09.01",
        "main": "[서울경제] 대한건설협회가 1일 ‘2023년 하반기 적용 건설업 임금실태조사’ 결과를 발표했다. 조사 결과에 따르면 전체 127개 직종의 일 평균임금은 직전 반기 대비 3.95% 상승했고, 전년 동기 대비 6.71% 상승한 것으로 나타났다.평균임금 현황을 분야별로 살펴보면 127개 직종 중 가장 큰 비중을 차지하는 91개 일반공사직종은 직전 반기 대비 3.62% 상승했고 광전자 4.50%, 문화재 5.99%, 원자력 직종은 3.58% 오른 것으로 나타났다.대한건설협회는 “기능 인력의 고령화 및 신규 진입 인력 저조에 따른 인력난이 지속돼 전반적으로 인건비가 지속 상승하고 있고 고도의 숙련된 기능을 필요로 하는 직종을 중심으로 임금 상승을 견인했다”고 설명했다.또한 건설기성이 전반기 조사시점인 2022년 9월 12조 7000억원에서 올해 5월에 14조 4000억원으로 13.2% 증가한 것으로 나타남에 따라 공사물량 증가에 따른 기능인력 수요 증가도 임금상승의 주요 원인이라는 설명이다.이번 건설업 임금실태조사 통계는 전국 2000개 공사현장을 대상으로 2023년 5월 건설근로자 임금을 조사·집계한 것으로 2023년 9월 1일부터 건설공사 원가계산에 적용할 수 있으며 ‘건설업 임금실태조사 보고서’는 대한건설협회 홈페이지에서 내려받을 수 있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/011/0004232843?sid=101"
    },
    {
        "title": "[IFA 2023] 유럽 최대 가전 전시회 개막...글로벌 기업 고효율·친환경에 '주파수'",
        "date": "2023.09.01",
        "main": "유럽 최대 가전 전시회 1일 개막…亞 업체 참여 비중 절반 넘어서가전 명가 삼성·LG, 초프리미엄 TV 및 AI 기술 접목한 차세대 생활가전 공개中·日·EU 등 가전업계 '친환경' '고효율' '초연결성' 방점 둔 제품 선봬\n\n\n\nIFA 2023 ⓒ데일리안 조인영 기자[독일 베를린= 데일리안 조인영 기자] 유럽 최대 가전·IT 전시회인 ‘IFA 2023’이 1일(현지시간) 독일 메쎄 베를린(Messe Berlin)에서 막을 열었다. 올해 전시회는 인공지능(AI)과 사물인터넷(IoT) 등 차세대 기술을 접목시킨 신규 가전을 선보이는 것을 넘어, 사람과 환경을 생각하는 지속가능성(sustainability)을 제시하는 장(場)이 될 전망이다.삼성전자와 LG전자 등 국내 업체들은 '고효율' '초연결성' '친환경'을 전면에 내건 신제품을 공개하는 한편 미세플라스틱 저감 등 지속가능한 미래를 위한 다양한 활동들을 소개한다. 국내 업체들 뿐 아니라 샤프, 하이센스, TCL 등 중·일 가전 기업과 독일 밀레 등 유럽 업체들까지 라이프 솔루션을 제시함으로써 이곳에 발걸음하는 수 만명의 고객들을 사로잡을 예정이다.올해 IFA는 전 세계 48개국, 2059개 업체가 참여해 13만여㎡에 달하는 전시공간에서 첨단 기술의 향연을 펼친다. 국내에서도 삼성·LG 외에도 청호나이스·쿠쿠, 한국전자정보통신산업진흥회(KEA) 등 140여개 기업·기관이 참가한다.\n\n\n\nIFA 2023가 열리는 메세 베를린(Messe Berlin)에 위치한 삼성전자 전시관에서 삼성전자 모델이 'Neo QLED 8K'를 소개하고 있다.ⓒ삼성전자먼저 TV에서는 '거거익선' 트렌드를 접목시킨 프리미엄 라인을 전면에 내세운다. 삼성전자는 마이크로 LED와 Neo QLED 8K·4K·OLED 전 라인업을 전시하고 17년 연속 TV 브랜드 1위로서의 위상을 과시한다.삼성은 올해 IFA에서 76형부터 140형까지 5가지 마이크로 LED 라인업을 선보이며 초프리미엄 시장을 공략한다. 최상위 라인업인 마이크로 LED는 마이크로미터(㎛) 단위의 LED가 백라이트나 컬러필터 없이 스스로 빛과 색을 내 최상의 화질을 구현하는 초프리미엄 스크린이다. 초미세 반도체 소자로 뛰어난 빛과 컬러를 자랑한다.고화질·초대형 라인업에서는 Neo QLED 8K·Neo QLED 4K·QLED 4K 등 98형 3종 모델을 빅 스크린 존을 마련해 선보인다. 특히 이번 전시회에서 첫 선을 보이는 ‘더 프리스타일’ 2세대 모델은 2대를 연동해 최대 160형 파노라마 뷰를 구현할 수 있어 장소에 구애없이 나만의 영화관을 만들 수 있다.\n\n\n\nLG전자 현지시간 1일부터 5일간 독일 베를린에서 열리는 유럽 최대 가전전시회 ‘IFA 2023’에 참가한다. 모델들이 LG 씽큐 홈(ThinQ Home) 전시 공간에서 LG UP가전과 구매단계부터 다양한 고객 니즈에 맞춘 초개인화 가전인 LG UP가전 2.0을 소개하고 있다.ⓒLG전자LG전자는 유기발광다이오드(OLED·올레드) TV 10주년을 맞이한 만큼 OLED TV 기술력 어필에 나선다. 세계 최초 무선 올레드 TV인 'LG 시그니처 올레드 M' 가 대표적이다. LG 시그니처 올레드 M은 전원을 제외한 모든 선(線)을 없앤 유일한 무선 올레드 TV다.또 LG전자는 전시회 기간 동안 스탠바이미(StanbyME) Go(모델명: 27LX5)를 비롯해 스탠바이미, LG올레드 오브제컬렉션 포제(Posé) 등을 활용한 라이프스타일 경험을 선보인다. 이달 유럽에 출시한 스탠바이미 Go는 레디백 스타일의 여행 가방을 닮은 일체형 디자인의 라이프스타일 스크린이다. 시청 환경에 따라 화면을 가로 또는 세로로 돌리거나 눕혀 사용하는 테이블 모드 등으로 조절 가능하다.LCD(액정표시장치) TV를 중심으로 빠르게 장악력을 확대한 중국 업체들의 TV 라인업도 볼거리다. 전시회 기간 하이센스, TCL 등은 고화질을 강조한 OLED·LCD TV 제품을 선보일 것으로 예상된다.\n\n\n\n삼성전자가 'IFA 2023'서 공개한세탁기 한 대로 건조까지 가능한 신제품 라이프스타일 이미지.ⓒ삼성전자생활가전에서는 유럽 시장에서 강조하는 '고효율'과 '친환경'을 정조준한 제품들이 대거 공개된다.삼성이 이번 IFA에서 새롭게 공개하는 세탁기는 독자 기술인 ‘에코버블’과 AI 기능을 접목해 효율성을 극대화한 제품이다. 풍부한 세제 거품이 옷감 사이에 침투해 얼룩을 지우는 에코버블로 찬물에서도 빠르고 깨끗한 세탁이 가능해 EU 에너지 라벨의 최고등급인 A등급 기준 대비 40%나 에너지를 덜 쓴다. 여기에 AI가 세탁물의 무게와 오염도를 측정해 물과 세제 사용량 역시 필요한 만큼만 사용한다.삼성전자는 25kg 용량 세탁기와 13kg 용량 건조기를 한대로 구현해 세탁 경험과 공간 활용도를 높인 제품도 선보인다. 이 제품은 코스를 한 눈에 확인 가능한 ‘7형 와이드 터치 LCD’를 적용해 직관적으로 사용 가능하고, ‘에코 버블’ㆍ‘디지털 인버터 히트펌프’ 등을 적용해 세탁과 뛰어난 건조 성능과 에너지 효율성을 자랑한다.\n\n\n\nLG전자 현지시간 1일부터 5일간 독일 베를린에서 열리는 유럽 최대 가전전시회 ‘IFA 2023’에 참가한다. 전시가 열리는 독일 메세 베를린(Messe Berlin) 내 LG전자 전시관 'LG 지속가능한 마을(LG Sustainable Village)' 입구에서 모델들이 에너지 및 냉난방공조 시스템, 차별화된 프리미엄 가전을 갖춘 소형 모듈러 주택 ‘LG 스마트코티지’를 소개하고 있다.ⓒLG전자그런가하면 LG전자는 고효율 에너지 기술을 집약한 주거 솔루션 스마트코티지를 선보인다. 스마트코티지에는 사용 에너지 일부를 자체 생산하는 4kW급 태양광 패널 지붕, 에너지 소비 절감에 탁월한 히트펌프 냉난방시스템 ‘써마브이 모노블럭(Therma V Monobloc)’, 오브제컬렉션 워시타워 컴팩트, 식기세척기, 인덕션 전기레인지, 정수기 등 에너지 효율을 높이는 다양한 기술이 탑재됐다.세탁과 건조 기능을 합친 'LG 시그니처(LG SIGNATURE) 세탁건조기'도 공개한다. 이 제품은 대용량 드럼 세탁기와 인버터 히트펌프 방식의 건조기를 융합했다. 세탁 및 건조 용량은 각각 25kg, 13kg이다. 제품 하단에는 섬세한 의류나 기능성 의류는 물론 속옷, 아이옷 등을 분리 세탁 할 수 있는 4kg 용량의 미니워시도 탑재했다.120여년 역사를 보유한 독일 대표 가전 기업인 밀레도 홈그라운드의 이점을 살리기 위해 신제품들을 선보인다.전시회 기간 ‘퍼포먼스 시리즈’ 드럼세탁기를 전시한다. 유리병과 빨대를 재사용 가능한 상태로 깨끗히 헹굴 수 있도록 설계한 식기세척기 ‘G7000’도 공개한다.가전제품 사용이 물과 에너지 소비에 어떤 영향을 미치는지 소비자들이 이해할 수 있도록 돕기 위해 'Just Use Eco House'라는 조형물을 선보인다. 또 스마트 리빙 기술을 설명하기 위해 독일 3개 협회 VDE, ZVEH, ZVEI도 이 기간 참여한다.\n\n\n\nIFA 2023가 열리는 메세 베를린(Messe Berlin)에 위치한 삼성전자 전시관에서 삼성전자 모델이 '갤럭시 Z 플립5ㆍZ 폴드5'를 소개하고 있다.ⓒ삼성전자가전 제품 약진 속 스마트폰도 관람객들의 시선을 새롭게 사로잡을 전망이다. 삼성전자는 폴더블폰 '갤럭시폴드'를 IFA 행사장에 전시한다. 한창 흥행중인 갤럭시Z폴드5·Z플립5 외에 갤럭시 탭S9 전시 공간도 마련했다.2020년 화웨이에서 분사한 스마트폰·태블릿 제조 업체 아너(HONOR)는 '매직 V2'를 비롯해 2종의 폴더블폰을 공개한다. 조지 자오 아너 CEO는 이날 전시회에서 '내일을 펼친다(Unfold Tomorrow)'를 주제로 기조연설을 한다. 하이센스그룹 피셔 유 대표 역시 같은 날 '시나리오로 유추하는 기술의 미래(The scenario-driven future of tech)'를 주제로 기조연설을 한다.모빌리티, 항공우주업체도 처음 참여하며 미래 기술을 선보인다. 일론 머스크의 항공우주기업 스페이스X(스타링크)와 전기차업체 테슬라가 IFA에 처음으로 참여한다. 스타링크는 스페이스X의 위성기반 초고속 인터넷 서비스를 말한다.한편 IFA는 매년 1월 미국 라스베이거스에서 열리는 세계 최대 가전 전시회 CES와 함께 양대 종합 가전 행사로 손꼽힌다. 모바일과 IT가 중심인 모바일월드콩그레스(MWC)와 함께 전 세계 3대 정보기술(IT) 전시회로도 잘 알려져있다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/119/0002744921?sid=101"
    },
    {
        "title": "\"친환경 항공유 사용 확대\" 대한항공, 항공화물 고객사와 협력",
        "date": "2023.09.01",
        "main": "대한항공이 탄소중립 달성을 위해 항공화물 고객사들과 함께 '지속가능 항공유(Sustainable Aviation Fuel·SAF)' 사용 확대를 위한 협력을 시작한다.대한항공은 오늘(1일)부터 국내 항공화물 부문 최초로 '고객 참여형 SAF 협력 프로그램' 운영에 나선다고 밝혔다.대한항공이 SAF 협력 프로그램을 시작한 이유는 탄소배출 저감 활동의 저변을 넓히기 위해서다. 특히 항공화물 고객사들이 동참해 글로벌 항공업계의 지속가능한 변화에 함께한다는데 큰 의미를 갖는다.이번 프로그램은 고객사에게 대한항공의 화물 운송에 쓰이는 SAF 구매에 참여할 수 있는 기회를 제공하고, 고객과 SAF 사용에 따른 탄소 배출량 저감 실적을 공유하는 방식으로 운영된다.SAF는 친환경 원료로 만든 대체연료로, 기존 항공유와 혼합해 사용이 가능한 것이 특징이다.기존 화석연료 기반의 항공유 대비 탄소배출량을 80%까지 감축할 수 있다. 국제항공운송협회(IATA)에서는 SAF 활용이 향후 항공업계 탄소배출 저감 활동 중 가장 큰 비중(65%)을 차지해 항공 부문 온실가스를 줄이는 데 핵심적인 역할을 할 것으로 내다봤다.대한항공은 국내 항공산업의 SAF 사용 기반을 마련하고자 꾸준히 노력해 왔다.지난해 10월부터 신규 바이오연료의 국내 도입과 사용 촉진을 위해 정부 주관 '친환경 바이오연료 활성화 얼라이언스'에 참여 중이다.향후 정부, 기관, 정유업계 등 다양한 이해관계자들과 SAF 실증사업 등 국내외 도입 방안을 다각적으로 검토해 SAF 사용 비중을 확대해나갈 계획이다.엄재동 대한항공 화물사업본부 본부장은 \"고객 참여형 SAF 협력 프로그램을 통해 항공기 운항으로 발생하는 온실가스 배출 저감 노력에 고객과 함께 할 수 있어 매우 기쁘다\"며 \"대한항공은 앞으로도 미래 세대와 함께하는 지속가능한 성장을 위해 적극적으로 노력해 나가겠다\"고 전했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/215/0001122628?sid=101"
    },
    {
        "title": "삼성전자, 업계 최대 용량 DDR5 개발 “40년 만에 50만 배”",
        "date": "2023.09.01",
        "main": "삼성전자가 개발한 12나노급 32Gb(기가 비트) DDR5 D램. 사진 삼성전자       삼성전자가 업계 최대 용량인 고성능 D램을 새로 출시했다. 생성형 인공지능(AI) 붐으로 데이터 처리량이 급격하게 증가하면서 늘어나는 고용량 메모리 수요에 대응하기 위해서다. 삼성전자는 이러한 고성능 제품을 통해서 반도체 시장에서 업턴(상승 국면)을 이끌어가겠다는 구상이다.      1일 삼성전자는 12나노급 32Gb(기가비트) DDR5 D램을 개발했다고 밝혔다. 32Gb는 D램 단일 칩 기준으로 역대 최대 용량이다.      1983년 64Kb(킬로비트) D램을 처음 개발했던 삼성전자는 올해 40년 만에 용량을 50만 배 늘리는 데 성공한 것이다. 삼성전자는 지난 5월 12나노미터(㎚·1㎚=10억분의 1m)급 16Gb DDR5 D램을 양산한 데 이어, 업계 최대 용량인 32Gb DDR5 D램 개발에 성공하며 D램 미세 공정 경쟁에서 기술 리더십을 이끌고 있다.      삼성전자에 따르면 이번 32Gb 제품은 동일 패키지 사이즈에서 아키텍처 개선을 통해 16Gb D램 대비 두 배의 용량을 구현했다. 128GB(기가바이트) 모듈을 TSV(실리콘 관통 전극) 공정 없이 제작할 수 있다. TSV란 칩을 최대한 얇게 하고 수백 개의 미세한 구멍을 뚫어 상단 칩과 하단 칩의 구멍을 수직으로 관통하는 전극을 연결한 첨단 패키징 기술이다. TSV는 HBM(고대역폭메모리) 생산하는데 핵심 공정인 만큼, 한정된 TSV 케파(생산능력)를 D램과 나누지 않고 HBM 생산에 집중할 수 있다는 설명이다. HBM은 향후 5년간 연평균 30%대 성장률이 예상되는 제품이다.      최근 생성형 AI 붐을 타고 컴퓨팅 처리량이 기하급수적으로 증가하고 있다. 2010년 글로벌 데이터양은 2ZB(제타바이트)에 불과했지만 올해에는 100ZB를 넘어서며 2025년에는 181ZB까지 급증할 것으로 전망된다. 이러한 변화 속에 많은 글로벌 기업들이 경쟁력 있는 데이터 센터 확보를 위해 투자하고 있으며, 특히 생성형 AI에 필수적인 하이엔드 서버는 더 빠르고 많은 데이터를 처리하기 위해 서버당 D램 탑재량을 지속해서 늘리고 있다. 삼성은 이러한 수요에 발맞춰 신제품을 출시한 것이다.        이번 신제품은 동일 128GB 모듈 기준, 16Gb D램을 탑재한 모듈 대비 약 10% 소비 전력을 개선이 가능하다. 삼성전자는 이번 12나노급 32Gb DDR5 D램 개발을 통해 고용량 D램 라인업을 지속 확대해 차세대 D램 시장을 이끈다는 전략이다.         황상준 삼성전자 메모리사업부 DRAM개발실장(부사장)은 “이번 12나노급 32Gb D램으로 향후 1TB 모듈까지 구현할 수 있는 솔루션을 확보하게 됐다”며 “삼성전자는 향후에도 차별화한 공정과 설계 기술력으로 메모리 기술의 한계를 극복해 나갈 것”이라고 말했다.",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/025/0003304809?sid=101"
    },
    {
        "title": "“잠수교 보행 전용교로 전환 추진…디자인 공모 마무리”",
        "date": "2023.09.01",
        "main": "잠수교를 한강 최초의 보행 전용 교량으로 전환하는 작업이 본격화됩니다.서울시는 ‘잠수교 전면 보행화 기획 디자인 공모’를 마무리하고 심사를 시작한다고 오늘(1일) 밝혔습니다.지난 7월부터 진행된 공모전에는 모두 92개 작품이 접수됐는데, 이 가운데 40개는 해외 전문가들이 출품했다고 서울시는 설명했습니다.서울시는 이번에 접수된 작품을 바탕으로, 디자인·콘텐츠·규모·공사비를 제안받고 시민 의견 청취 이후 사업계획을 수립하고 설계 공모를 합니다. 이후 2026년 상반기까지 잠수교를 보행 전용 교량으로 전환한다는 계획을 세웠습니다.당선작은 기술 검토를 거쳐 오는 13일 발표됩니다.[사진 출처 : 연합뉴스 / 서울시 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/056/0011557439?sid=101"
    },
    {
        "title": "한전 사장에 김동철...출범 62년만에 첫 정치인",
        "date": "2023.09.01",
        "main": "임시이사회서 선임 주총안 의결4분기 전기요금 조율 과제 산적200조 부채에 자구안 이행 숙제\n\n\n\n김동철 전 의원 [연합]200조원대 부채로 재무위기에 빠진 국내 대표 공기업 한국전력의 신임 사장에 김동철 전 국회의원이 확정됐다. 김 전 의원은 한전 출범 62년 만에 첫 정치인 출신 사장으로 이달 중순께 공식 업무에 들어갈 예정이다. 취임하자마자 4분기(10~12월) 전기요금 인상여부를 놓고 정부, 국회 등과 조율해야 하는 등 과제가 산적해 있다.한전은 1일 임시 이사회를 열어 김 전 의원을 신임 사장으로 선임하기 위한 주주총회 안건을 의결했다고 밝혔다. 이사회 의결 후 2주간의 공고를 거쳐 주주총회에서 차기 사장이 선임되고, 산업부 장관의 제청을 받아 대통령이 임명하는 것으로 인선이 마무리된다.한전은 올해 2분기(4∼6월) 전기요금 인상과 맞물려 지난 5월 중순 정승일 전 사장이 임기를 마치지 못한 채 조기 퇴임한 이후 약 넉 달 만이다.김 전 의원은 광주 광산구에서 4선을 지낸 국회의원 출신으로, 국회 산자위원장(민주당)과 국민의당 당대표 권한대행 등을 역임했다. 지난 대선 당시 윤석열 후보 캠프에 합류한 뒤 인수위에서 국민통합위원회 부위원장을 지냈다.현 정부 들어 한국가스공사, 한국지역난방공사, 인천국제공항공사, 한국도로공사 등 공기업에는 여권 출신 정치인들이 사장으로 앉았다.\n\n\n\n한국전력 전남 나주 본사 전경 [헤럴드 DB]한전은 현재 사상 초유의 200조원대 부채 등 심각한 재무 위기에 빠진 상태로, ‘뼈를 깎는’ 수준의 강도 높은 자구 노력을 효과적으로 이행해야 하는 상황이다. 지난 5월에는 주요 건물 매각, 임직원 임금 반납 등 2026년까지 25조7000억원 규모의 재무구조 개선을 하겠다는 자구책을 발표한 바 있다. 업계 일각에서는 김 전 의원이 국회에서 한전을 관장하는 국회 상임위 위원장을 지내긴 했지만, 뚜렷한 에너지 분야 경력은 없다는 점에서 한전의 최적합 ‘구원투수’인지 의문을 제기하는 시각도 있다.문제는 한국전력의 빚이 사상 처음으로 200조원을 돌파했다는 것이다. 한전의 반기보고서에 따르면 지난 6월 말 연결 기준 한전의 총부채는 201조4000억원으로 사상 처음으로 200조원을 넘겼다. 현재 국내 상장사 가운데 가장 많은 수준이다.한전 부채는 2020년 말까지 132조5000억원 수준이었지만, 2021년 말 145조8000억원, 2022년 말 192조8000억원으로 급증했다가 이번에 200조원대로 올라섰다. 러시아·우크라이나 전쟁 등을 계기로 급등한 국제 에너지 가격이 전기요금에 온전히 반영되지 않아 2021년 이후 47조원이 넘는 막대한 영업손실을 본 것이 총부채 급증의 주된 요인이다. 최근 국제유가 급등에 4분기 전기요금이 동결될 경우, 한전 적자는 커질 수 밖에 없는 상황이다.배문숙 기자",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/016/0002191539?sid=101"
    },
    {
        "title": "지난달 무역수지 8.7억달러 흑자…자동차 역대 8월 수출 최고치(종합)",
        "date": "2023.09.01",
        "main": "핵심요약무역수지 3개월 연속 흑자, 수출감소율 둔화 추세자동차, 선박 등 6개 품목 수출 증가…반도체‧석유제품 등 감소자동차 수출, 고부가가치 차량 호조세…에너지 가격 하락으로 수입액 줄어\n\n\n\n스마트이미지 제공지난달 무역수지가 8억7천만 달러 흑자를 기록하며 우리나라 무역수지가 3개월 연속 흑자를 나타냈다. 자동차와 일반기계, 선박 등 품목 수출이 증가한 가운데 천연가스 등 에너지 원자재 가격 하락으로 인해 수입액이 줄면서 흑자 결과에 영향을 미쳤다는 분석이다. 산업통상자원부는 1일 지난달 수출이 전년 대비 8.4% 감소한 518억7천만 달러, 수입은 22.8% 감소한 510억 달러 등을 기록했다며 이같이 밝혔다. 지난달 수출은 반도체 및 석유제품･석유화학 수출단가 하락과 지난해 8월 수출이 역대 8월 기준 최고 실적(566억 달러)을 기록한 데 따른 역(逆) 기저효과 등으로 8.4% 감소했다. 다만, 수출 감소율은 한 자릿수로 둔화되며 전월 대비 16.4% 감소하며 크게 호전됐다. \n\n\n\n월간 무역수지 추이. 산업통상자원부 제공품목별로 보면 자동차 등 6개 품목에서 수출이 늘었다. 자동차(29%), 자동차부품(6%), 일반기계(8%), 선박(35%), 디스플레이(4%), 가전(12%) 등 수출이 증가했다. 특히 자동차 수출은 역대 8월 실적 중 1위를 달성하며 14개월 연속 수출 증가를 기록했다. 특히 자동차 수출은 역대 8월 중 1위 실적을 기록하며 지난해 7월부터 14개월 연속 수출 플러스를 달성하는 등 호조세를 보이고 있다.  자동차의 경우, 북미･유럽을 중심으로 친환경차·SUV 등 고부가가치 차량 수출이 호조세를 이어가면서 14개월 연속 수출이 늘었다. 유망품목인 전기차는 자동차 수출의 23%를 차지하는 가운데 수출이 전년 대비 66%를 기록하며 큰 폭으로 증가했다. 일반기계도 글로벌 인프라 투자사업에 따른 수요 증가로 5개월 연속 수출이 증가했다.  반면 반도체를 비롯한 석유화학 제품은 고전을 면치 못하고 있다. 지난해 대비 수출 감소폭은 반도체(21%), 석유제품(35%), 석유화학(12%), 철강(11%) 등으로 단가하락 영향으로 수출이 줄었다.  특히 반도체의 경우, 수출비중이 약 50%에 달하는 메모리 반도체 수출이 D램‧낸드 등 제품가격 하락으로 26.1% 감소함에 따라 전체 반도체 수출도 20.6% 줄었다. 지난달 실적은 전월 대비 15% 증가했고, 분기말 효과 고려시 올해 1분기 저점 이후 점진적 개선 흐름을 보이고 있다. 메모리 감산효과 가시화와 DDR5･HBM 등 고성능 제품 수요확대 등에 따라 업황은 점진적으로 개선될 것으로 기대된다.  지역별 수출 통계를 보면, 6대 주요 지역 중 미국과 유럽연합(EU), 중동 등 3개 지역에서 수출이 늘었다. 미국 지역 대상 수출은 지난 4월 감소를 기록한 이후 4개월 만에 플러스로 돌아섰고, EU･중동은 1개월 만에 플러스로 전환됐다. 다만 IT 업황 부진 등으로 인한 중국･아세안 등의 세계 수출부진이 우리나라의 중국･아세안 중간재 수출 감소로 연결됐다. 지난해 같은 시기의 아세안 수출이 역대 8월 중 1위를 기록한 데 따른 역기저 효과 등도 수출 감소에 영향을 준 것으로 보인다. 지난달 수입은 에너지 원자재를 중심으로 크게 줄었다. 유가 하락 등에 따라 지난해 대비 원유(40%), 가스(46%), 석탄(42%) 등 에너지(42%) 수입이 전체적으로 감소했다. 전체 수입은 22.8% 감소했다.  이창양 산업부 장관은 \"지난 6월 무역수지가 16개월 만에 흑자로 전환된 이후 글로벌 금리 인상, 반도체 업황 회복 지연, 중국경기 둔화 등 어려운 수출 여건 속에서도 3개월 연속 흑자를 달성했다\"며 \"하계휴가 등 계절적 요인에도 불구하고, 자동차, 일반기계 등 주력품목의 수출 호조와 반도체 수출 개선에 힘입어 흑자 흐름을 이어갈 수 있었다\"고 했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 101,
        "url": "https://n.news.naver.com/mnews/article/079/0003808044?sid=101"
    }
]