[
    {
        "title": "\"핵 전쟁 막았다\" vs \"북핵 극적 증강\"…연일 '난타전'",
        "date": "2023.09.06",
        "main": "리턴매치 가능성 높은 바이든·트럼프 간 '설전'\n\n\n\n관광객들을 상대로 한 매장에 바이든 대통령과 트럼프 전 대통령의 오프너가 나란히 철판에 붙어있다. 최철 기자각종 여론조사 결과 내년 대선에서 다시 맞붙을 가능성이 높은 조 바이든 미국 대통령과 도널드 트럼프 전 대통령간의 설전이 뜨겁다. 대북 정책과 경제 현안을 놓고 연일 각을 세우고 있는 모양새다. 제이크 설리번 백악관 국가안보보좌관은 5일(현지시간) 정례 브리핑에서 \"이전 정부는 정상 외교에만 치중하면 북한의 미사일과 핵 프로그램을 멈출 수 있다고 믿었다\"고 말했다. 이는 최근 북·러간 무기 거래 협상과 관련한 내용을 설명하다 나온 것이지만, 다분히 트럼프 전 대통령의 대북 정책을 비판하려는 의도가 담겼다.  설리번 보좌관은 이어 \"우리(바이든 행정부)가 부임했을 때 (이미) 북한의 미사일과 핵 프로그램은 극적으로 증강했다\"며 현 상황의 책임을 전 정부에게 넘겼다.  앞서 트럼프 전 대통령이 자신이 북한에 대응하지 않았더라면 핵전쟁이 발생했을 것이라고 주장한 것에 대해 정면으로 비판한 것이다.  지난 2018년 6월 싱가포르에서 사상 첫 북미정상회담을 갖는 등 재임 기간동안 북한 김정은 국무위원장과 세 차례 만났던 트럼프 전 대통령은 자신이 '핵 전쟁 위기'를 막았다고 반복적으로 강조하고 있다.  전날에도 양측간 설전은 있었다.  바이든 대통령은 노동절인 지난 4일(현지시간) 펜실베이니아주에서 열린 노조 행사에서 트럼프 전 대통령을 부동산 개발업자로 칭하며 \"재임기간 동안 아무것도 건설하지 않고 일자리를 중국에 넘겼다\"고 포문을 열었다.   그는 \"내 전임자(the last guy)는 선출 때보다 일자리가 줄어든 상황에서 퇴임한 (전직 미국 대통령) 역사상 두 명 중 한 명\"이라고도 했다.  바이든 대통령이 언급한 두 명 중 한 명의 전임 대통령은 대공황 당시 재임했던 공화당 출신 허버트 후버(1874~1964년) 전 대통령이다.  후버 대통령은 대공항에 제대로 대응하지 못했다는 비판 아래 종종 전직 대통령 평가 때 최악으로 기록되는 인물이다.  그런 후버 전 대통령을 트럼프 전 대통령과 동일선상에 갖다 놓은 것이다 그러면서 바이든 대통령은 인플레이션 감축법(IRA)을 거론하며 \"우리는 전기차의 미래를 '메이드 인 아메리카'로 바꾸었다\"면서 \"양질의 일자리를 보호하고 확대할 것\"이라고 자신의 경제정책인 '바이드노믹스'를 강조했다.  이에 질세라 트럼프 전 대통령은 바이든 대통령의 전기차 전환 정책을 '광기'로 표현하며 맹공을 퍼부었다. 트럼프 전 대통령은 같은 날 자신의 소셜미디어인 '트루스소셜'에서 \"광기어린 바이든의 전기차 전환 정책으로 자동차는 이제 전부 중국산이 될 것\"이라고 목소리를 높였다.  한편 미국 노동계는 전기차 조립 과정이 내연기관 자동차보다 단순한 점 등을 들어 향후 노동자 일자리가 줄어들 수 있다는 우려를 표명하고 있는 상황이다.  실제 미국 3대 자동차업체 노동자 15만명이 가입된 전미자동차노조(UAW)는 오는 14일까지 임금·단체 협상이 타결되지 않으면 파업에 돌입하겠다고 밝힌 상태다.  이들은 \"전기차에 일자리를 뺏길 수 없다\"며 향후 4년간 임금 46% 인상 등을 요구하고 있다.  ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/079/0003809597?sid=104"
    },
    {
        "title": "러 \"푸틴, 동방포럼 참석\"…김정은과 회담할듯",
        "date": "2023.09.06",
        "main": "크렘린궁, 김정은-푸틴 회담 보도에 \"확인 불가\"\"푸틴, 12일 동방경제포럼 참석\"…북러 회담 유력[이데일리 김정남 기자] 러시아가 이번달 북러 정상회담 가능성에 대해 “확인할 수 없다”며 말을 아꼈다. 다만 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 만날 것으로 예상되는 동방경제포럼(EEF)에 푸틴 대통령이 참석한다는 사실은 확인했다.\n\n\n\n김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령. (사진=AFP 제공)5일(현지시간) 로이터통신 등에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 푸틴 대통령과 김 위원장이 러시아에서 조만간 만난다는 보도의 사실 관계를 확인해달라는 취재진에게 “확인해줄 수 없다”며 이같이 답했다. 앞서 뉴욕타임스(NYT)는 미국 정부 소식통을 인용해 “김 위원장이 이번달 평양에서 열차로 블라디보스토크로 이동해 푸틴 대통령과 회담할 가능성이 크다”고 보도했다. 에이드리언 왓슨 백악관 국가안보회의(NSC) 대변인은 NYT 보도 직후 성명을 통해 “러시아와 북한 사이의 무기 협상은 적극적으로 진전되고 있다”며 NYT의 보도를 사실상 확인했다. 외교 관계, 경호 등의 민감성을 고려할 때 백악관이 북러 정상회담 정보를 사전에 공개한 것은 매우 이례적이다. 김 위원장은 오는 10~13일 블라디보스토크에서 열리는 동방경제포럼(EEF) 참석을 계기로 푸틴 대통령과 정상회담을 가질 가능성이 큰 것으로 전해졌다. 12일 본회의 때가 유력할 것으로 전망된다. 페스코프 대변인은 “12일 EEF 본회의가 열린다”며 “푸틴 대통령은 참석할 예정”이라고 밝혔다. 그는 이어 “최종 조율을 진행하고 있으니 며칠 더 기다려달라”며 “흥미로운 논의가 있을 것”이라고 했다.푸틴 대통령은 지난해 9월 5~8일 열린 EEF 행사 당시 7일 본회의에 직접 참석해 연설하고 각국 주요 인사들과 회담을 가졌다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/018/0005568019?sid=104"
    },
    {
        "title": "미 당국, 이달 중 전자상거래업체 아마존에 반독점 소송 전망",
        "date": "2023.09.06",
        "main": "미국 공정거래 당국이 이달 중 세계 최대 전자상거래 업체 아마존을 상대로 반독점 소송을 제기할 예정인 것으로 전해졌습니다. 현지시간 5일 미 일간 월스트리트저널(WSJ)에 따르면 복수의 소식통은 우리나라의 공정거래위원회에 해당하는 미 연방거래위원회(FTC)와 아마존 측이 지난달 중순 소송 전 마지막 절차에 해당하는 만남을 가졌다고 보도했습니다. 이 자리에서 아마존 측이 문제 해결을 위한 양보안을 제시하지 않았고, 당국이 이달 중 소송전에 나설 계획이라는 것입니다. 미 연방거래위원회(FTC)는 최근 4년간 아마존이 자사 플랫폼에서 경쟁사 제품을 자사 제품과 동등하게 취급해왔는지 등에 대해 조사해왔으며, 이번 소송에서 아마존의 물류 서비스 와 제3자 판매자에 대한 가격책정 등 여러 사업 관행을 문제 삼을 것으로 전망됩니다. 아마존 온라인 판매의 과반을 차지하는 제3자 판매자는 현재 아마존 측에 판매 건당 수수료를 지급하고 있습니다. 이들은 창고 보관과 배송, 광고에 이르는 아마존의 서비스를 이용할 때도 수수료를 냅니다. 판매자들은 아마존 측이 판매플랫폼에 대한 접근권과 물류 서비스를 부당하게 묶었다고 비판해왔습니다. FTC는 아마존이 이런 물류 서비스를 이용하지 않는 판매자에게는 상대적으로 불이익을 줘왔는지 등에 대해 조사해온 것으로 알려져 있습니다. FTC 측이 그동안 아마존 측에 어떠한 해법을 받아들일 수 있는지 제시하지 않은 만큼 아마존 측이 양해 안을 제시하더라도 소송을 막을 수 있을지는 불투명하다는 평가가 나옵니다.[사진 출처 : 로이터=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560471?sid=104"
    },
    {
        "title": "“방 2, 3개 아파트 사는 亞, ‘일하기 불편해’ 사무실로… 넓은 교외주택 흔한 美-英, ‘사무실로 단장’ 재택 선호”",
        "date": "2023.09.06",
        "main": "[테크 기업 ‘조용한 해고’]엔데믹 후 사무실 복귀 온도차신종 코로나바이러스 감염증(코로나19)이 잦아든 뒤 방 2, 3개짜리 아파트가 흔한 아시아와 달리 넓은 단독주택을 찾기 쉬운 서양에서 원격근무한 직장인의 사무실 복귀율이 낮은 것으로 나타났다. 미국 스탠퍼드대와 멕시코 기술연구소, 독일 경제 싱크탱크 IFO가 세계 원격근무 실태에 대해 34개국 4만2000명을 설문조사한 결과다. 미 뉴욕타임스(NYT)가 4일(현지 시간) 보도한 연구진의 조사 결과 보고서에 따르면 올봄 평균 원격근무일은 한국 일본(이상 매달 2일 미만) 대만(3일 미만) 등 아시아 국가는 한 달에 사흘이 채 되지 않았지만 서구 국가는 미국 영국 5∼6일, 독일 4일 등 큰 차이를 보였다. 연구진은 “인구밀도가 높은 한국 같은 아시아 도시에서는 방이 2, 3개인 작은 아파트에 많이 산다”며 “좁은 공간에서 가족들과 함께 있으니 일하는 데 불편을 겪어 사무실을 선호하는 것으로 나타났다”고 설명했다. 베트남 회사 경영자는 “3대가 함께 사는 집 식탁에 앉아 생산성을 발휘하기란 쉽지 않다”고 설명했다. “팩스를 쓰려면 사무실에 갈 수밖에 없다”고 답한 일본인 회사원도 있었다. SK하이닉스 측은 NYT에 “애초에 재택근무가 거의 없었다”고 밝히는 등 아시아 국가 업체 가운데는 재택근무를 허용하지 않은 곳도 있었다. 반면 넓은 교외 단독주택이 흔한 미국 영국 등 서구에서는 이미 집을 사무실처럼 꾸미고 화상회의를 위한 대형 모니터, 인체공학 의자까지 구비했다는 응답이 나올 정도로 사무실 복귀율이 낮았다. 재택근무 선호 분위기 때문에 최근 아마존 구글 같은 미 빅테크 기업은 주 3일 사무실 근무 규칙을 명시하는 등 직원을 복귀시키기 위해 노력하는 것으로 알려졌다. 보고서는 사무실 복귀율에 영향을 미치는 요인으로 도시별 주택 밀도, 코로나19 봉쇄 조치 기간, 직장에서 자율성을 요구할 수 있는 문화적 분위기 등을 꼽았는데 이 중 주택 밀도가 가장 큰 영향을 끼친 것으로 나타났다고 밝혔다.  글로벌 컨설팅 그룹 맥킨지는 높은 원격근무 인기로 인해 2030년까지 세계 부동산 시장 손실은 1조3000억 달러(약 1715조 원)에 달할 것이라고 분석했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/020/0003518988?sid=104"
    },
    {
        "title": "美, '러와 무기협상 진전' 北에 강력 경고…北김정은 '마이웨이'?",
        "date": "2023.09.06",
        "main": "美안보보좌관 \"대가 치를 것\"-국무부 \"후과 분명히 해와\" 메시지 발신대화 문 닫은 北, 반응 보일지 주목…北무기 거래로 러에 위성기술 요구 가능성\n\n\n\n제이크 설리번 백악관 국가 안보보좌관. <자료사진> ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(워싱턴=뉴스1) 김현 특파원 = 미국 정부가 5일(현지시간) 북한을 향해 \"대가를 치를 것\"이라며 러시아와 우크라이나 전쟁에 사용될 가능성이 높은 무기 거래 협상을 중단할 것을 강력 경고했다.이에 따라 러시아로부터 잇따른 군사정찰위성 발사 실패에 따른 기술적 도움과 국제사회의 오랜 대북 제재로 인한 경제적 지원이 필요한 북한이 미국의 경고장에 반응할지 주목된다. 미국 정부는 노동절 연휴 직후인 이날 일제히 북러간 추가 무기 거래 정황과 관련해 경고의 메시지를 발신했다. 제이크 설리번 미 백악관 국가안보보좌관은 이날 브리핑에서 북한이 러시아에 무기를 지원할 경우 \"국제사회에서 대가를 치를 것\"이라고 강조했다. 설리번 보좌관은 이어 북한을 향해 \"러시아에 무기를 공급하지 않겠다는 공개적인 약속을 준수할 것\"을 촉구했다. 베단트 파텔 국무부 수석부대변인도 \"러시아의 불법적이고 부당한 침략전쟁을 추가 지원하기 위해 조치를 취하는 모든 국가에 대한 잠재적인 후과에 대해 매우 분명히 해 왔다\"며 \"어떠한 조치를 취하는 것을 주저하지 않을 것\"이라고 목소리를 높였다. 패트릭 라이더 국방부 대변인 역시 북한의 대러시아 무기 판매가 \"다수의 유엔 안전보장이사회 결의 위반\"이라며 북한을 향해 \"러시아에 대한 탄약과 무기 판매를 자제하라\"고 요구했다. 앞서 뉴욕타임스(NYT)는 전날(4일) 미국 정부 관계자를 인용해 김정은 북한 노동당 총비서가 이르면 내주 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 만나 무기 거래 문제를 논의할 것이라고 보도한 바 있다. 정상회담은 오는 10~13일 블라디보스토크에서 열리는 동방경제포럼에서 개최될 가능성이 있다고 NYT는 전했다.  그간 북러간 추가 무기 거래협상 진전 정황과 관련해 백악관 국가안보회의(NSC) 공보라인들이 메시지를 내온 데 이어 조 바이든 행정부의 외교·안보 사령탑인 설리번 보좌관까지 나서 경고장을 꺼내든 것은 그만큼 미국이 북러간 추가 무기 거래 움직임을 엄중하게 인식하고 있다는 것으로 해석된다.  만약 미국을 중심으로 한 서방의 대러시아 제재로 전쟁 지속 능력에 어려움을 겪고 있는 러시아가 북한으로부터 탄약과 무기를 확보할 경우 우크라이나 전쟁이 더욱 장기화될 가능성이 높기 때문이다.  여기에 북러간 추가 무기 거래를 막지 못할 경우, 러시아에 암암리에 무기를 지원하고 있는 이란은 물론 그간 치명적 무기 제공에 거리를 둬 왔던 중국의 대러 지원 움직임 차단에도 악영향을 미칠 수 있다는 판단도 깔려 있는 것으로 보인다. 설리번 보좌관이 \"우리는 북한이 이 같은 조치를 취하는 것을 단념시키고, 다른 나라들도 같은 조치를 취하도록 하는 기회를 계속 모색할 것\"이라고 말한 것도 이 같은 맥락으로 풀이된다.\n\n\n\n러시아를 방문하는 김정은 북한 노동당 총비서가 지난 2019년 4월24일 (현지시간) 전용열차 편으로 러시아와 북한의 접경 지역인 하산역에 도착해 열차에서 내리고 있는 모습. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자그래선지 미국은 김 총비서를 직접 겨냥하고 있는 모습이다. 설리번 보좌관은 북한의 계산법이 달라진 것은 \"김정은(총비서)의 마음이고, 그는 분명히 최종적인 의사결정권자가 될 것\"이라고 말했다. 미국 정부는 북한이 무기 제공을 대가로 러시아에 요구하고 있는 기술에 대해 우려하고 있다고 CNN은 2명의 미 당국자를 인용해 보도했다. 현재 북한은 위성과 핵추진 잠수함 능력을 향상시킬 수 있는 기술을 찾고 있는 것으로 전해졌다. 미 당국자들은 이 같은 기술은 북한이 완전하게 개발하지 못한 영역에서 북한의 능력을 크게 진전시킬 수 있다고 보고 있다.북한은 지난 5월에 이어 3개월 만인 8월에 두 번째 정찰위성이라고 주장하는 발사체를 쏘아올렸지만, 또 다시 실패한 바 있다. 북한은 현재 핵추진 잠수함을 보유하고 있지 않은 것으로 전해진다. 문제는 미국의 경고장에 북한이 반응을 보일 것인지 여부다. 북한은 노딜로 끝난 2019년 하노이 북미정상회담 이후 미국은 물론 남한과의 대화 및 외교적 관여를 일체 거부하고 있다. 바이든 행정부가 집권한 이후엔 각종 대화 제의에 일체 응하지 않고 있다. 오히려 북한은 혈맹은 중국뿐만 아니라 오랜 동맹인 러시아와 협력을 강화하고 있다. 특히 러시아의 우크라이나 침공 이후 북한은 이를 지렛대로 활용하면서 러시아와의 관계를 심화시키고 있다. NYT는 \"북한과 러시아는 소련 붕괴 이후 양국 관계가 때때로 긴장 상태에 놓이기도 했고, 러시아는 북한이 필요로 하는 경제 무역에서 차지하는 비중이 거의 없었다\"며 \"이제 공동의 관심사와 세계관이 이웃(인 양국)을 더욱 가깝게 만들고 있다\"고 지적했다.  현재의 김 총비서의 행보를 보면 미국의 경고장에 멈칫하기보단 '마이웨이'를 할 가능성이 높아 보인다. 북미가 서로 줄 게 없기 때문이다. 김 총비서는 핵을 포기할 의사가 전혀 없고, 미국 역시 비핵화 이전에 대북 제재를 완화해줄 의지가 없다. 레이프 에릭 이즐리 이화여대 교수는 \"김정은은 경제 제재로 좌절된 그의 군사 위성 및 미사일 프로그램을 위한 기술적 지름길을 찾고 있다\"며 \"(북러간 군사적 교류 증가는) 유럽 및 아시아의 평화와 안보를 약화시키고, 서로의 국제법 위반을 노골적으로 허용하려는 의사를 보여줄 것\"이라고 내다봤다.한편, 김 총비서가 이번에 러시아를 방문하게 되면 지난 2019년 전용열차를 타고 방문한 이후 4년여 만의 방러가 될 전망이다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031863?sid=104"
    },
    {
        "title": "루마니아, '러의 영토 침범' 거듭 부인…\"국경 800m 밖\"",
        "date": "2023.09.06",
        "main": "북대서양조약기구, 나토 회원국인 루마니아가 러시아의 드론 공격으로 루마니아 영토가 피해를 봤다는 우크라이나 측 주장을 연일 부인하고 있습니다.현지시간 5일 AFP통신에 따르면 클라우스 요하니스 루마니아 대통령은 이날 친쿠 군사기지에서 열린 그자비에 베텔 룩셈부르크 총리와의 공동기자회견에서 러시아의 공격이 자국 국경과 \"아주 아주 근거리에서\" 발생했다고 밝혔습니다.요하니스 대통령은 \"우리 국경 800ｍ 밖에서 공격이 있었던 것으로 확인됐다\"며 \"어떠한 부품이나 드론, 또는 폭발물의 일부도 루마니아에 닿지 못했다\"고 설명했습니다.전날 다뉴브강 이즈마일 항구를 공격하려던 러시아 드론이 루마니아 영토에 추락했다는 우크라이나 측 주장을 재차 부인한 것입니다.요하니스 대통령은 다만 \"이번 공격이 루마니아 국경과 매우 가까운 거리에서 발생했다는 점은 우려하고 있다\"며 \"경계하고 있는 상황\"이라고 강조했습니다.러시아는 지난 7월 흑해 곡물협정을 일방적으로 종료한 이래 흑해상 우크라이나 선박에 대한 위협을 강화해왔습니다.특히 최근에는 대체 항로인 다뉴브강 항구까지 표적으로 삼으며 루마니아를 비롯한 나토 회원국과의 충돌 위험이 커지고 있습니다.루마니아는 흑해와 면한 나토 3개국 가운데 하나이고, 우크라이나와 다뉴브강 하나를 사이에 두고 맞댄 국가입니다.집단 방위체계의 보호를 받는 나토 국가 가운데 사실상 최전선에 닿은 셈으로, 국경 지대의 긴장 상황에 예민할 수밖에 없습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087436?sid=104"
    },
    {
        "title": "韓 직장인 재택근무 월평균 1.6일…전 세계 34개국 중 '꼴등'",
        "date": "2023.09.06",
        "main": "ⓒ게티이미지뱅크한국 직장인의 재택근무 일수가 세계 최저 수준이라는 조사 결과가 나왔다. 4일(현지시간) 뉴욕타임스에 따르면 스탠퍼드대, 멕시코 기술자치대(ITAM), 독일 Ifo 연구소가 지난 4~5월 34개국 직장인 4만 2천여 명을 대상으로 재택근무 현황을 조사한 결과 한국 직장인의 월평균 재택근무 일수는 1.6일로 집계됐다. 같은 아시아 국가인 일본은 2일, 대만은 2.8일, 중국은 3.2일을 기록했다.반면 미국(5.6일)과 영국(6일), 캐나다(6.8일), 호주(5.2일) 등 영어권 국가들은 상대적으로 재택근무 일수가 많았다. 아시아 국가의 2배가 넘는 수준이다. 유럽의 경우 독일과 핀란드, 네덜란드가 4일로 재택일수가 가장 많았다.연구진은 나라별로 다른 주거 환경이 원인이라고 분석했다. 미국·캐나다의 직장인들은 교외에 있는 큰 집에 거주하기 때문에 재택근무 환경을 갖추기 유리하지만, 인구밀도가 높은 아시아 국가에서는 그렇지 않아 사무실 출근을 선택하는 비율이 높아졌다는 것이다.코로나19 봉쇄 기간 역시 영향을 미쳤다고 봤다. 미국 등은 장기간에 걸쳐 봉쇄가 반복되면서 이 기간 동안 대형 모니터와 좋은 의자를 구입하는 등 재택근무를 위한 투자가 이뤄졌다. 그러나 일부 아시아 국가들은 상대적으로 짧은 봉쇄 기간 안에 초기 유행을 통제하는 데 성공하면서 재택근무 문화가 깊게 자리 잡지 못했다는 설명이다.뉴욕타임스는 한국의 SK하이닉스는 재택근무를 단 한 번도 시행해 본 적이 없고, 회사가 재택근무 자체에 대해 부정적이었다고 밝혔다. 또한 일본은 아직도 팩스를 사용하기 때문에 누군가는 항상 사무실에 있어야 하며, 도쿄의 일부 관리자들은 사무실에 출근해 같은 공간에 있는 것이 직원들을 지켜보는 데 도움이 됐다고 말했다는 내용도 전했다.문화적 차이도 변수도 꼽혔다. 미국 근로자들은 상사에게 근무 환경과 관련해 요구하는 것을 어렵지 않게 여기는 반면 아시아 국가는 분위기가 다르다고 연구진은 짚었다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932167?sid=104"
    },
    {
        "title": "푸틴, 12일 동방경제포럼 참석 예정...김정은 만날 가능성",
        "date": "2023.09.06",
        "main": "김정은 북한 국무위원장이 러시아를 방문한다면 동방경제포럼 행사가 열리는 블라디보스토크로 이동한 뒤 푸틴 러시아 대통령과 회담할 가능성이 높은 것으로 알려졌습니다.페스코프 대변인은 오는 12일 동방경제포럼 본회의가 열리며 푸틴 대통령이 참석할 예정이라고 밝혔습니다.푸틴 대통령과 김 위원장이 만날 경우 이날 회담이 이뤄질 것으로 예상됩니다.페스코프 대변인은 다만 \"최종 조율이 진행 중이라 며칠 기다려달라\"며 푸틴 대통령의 참석 일정이 확정된 것은 아니라고 말했습니다.지난해 9월에 열린 동방경제포럼 행사에서도 푸틴 대통령은 본회의에 직접 참석해 연설하고 각국 주요 관계자들과 회담을 가진 바 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932101?sid=104"
    },
    {
        "title": "트럼프, 미국 공화 여론조사 1위 '파죽지세'…디샌티스 2위",
        "date": "2023.09.06",
        "main": "내년 미국 대선의 공화당 후보를 선출하기 위한 당내 경선 시작을 4개월 정도 남겨 놓은 가운데 도널드 트럼프 전 미국 대통령이 파죽지세를 이어가고 있는 것으로 나타났습니다.CNN 방송이 여론조사기관 SSRS에 의뢰해 공화당 첫 경선 후보 토론 이후인 지난달 25~31일 미국의 성인 1천503명을 대상으로 진행해 현지시간 5일 발표한 여론조사 결과에 따르면, 공화당 지지 성향의 유권자 52%가 트럼프 전 대통령을 지지한다고 밝혔습니다.그 뒤를 이어 론 디샌티스 플로리다 주지사가 18%의 지지를 얻어 1위인 트럼프 전 대통령과 30%포인트 넘는 격차를 보였습니다.마이크 펜스 전 부통령과 니키 헤일리 전 유엔대사가 7%로 뒤를 이었고, 두각을 보이고 있는 비벡 라마스와미 후보가 6%, 팀 스콧 하원의원이 3% 지지율을 보였습니다.첫 번째 토론에서 가장 공격적인 태도를 이어간 라마스와미 후보의 경우 지난 6월 조사에서 지지율 1%에 불과했지만, 이번에는 6%로 지지율이 상승해 토론 효과를 톡톡히 본 것으로 확인됐습니다.공화당 성향 유권자의 43%는 트럼프 전 대통령에 대한 확고한 지지 입장을 굳혔다고 답했고, 나머지 20%는 다른 후보를 지지하는 것으로 나타났으며, 37%는 아직 마음을 정하지 못했다고 응답했습니다.응답자의 61%는 트럼프 전 대통령이 공화당 경선 후보가 될 것으로 예측했습니다.(사진=AP, 연합뉴스)",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087410?sid=104"
    },
    {
        "title": "美제재가 화웨이 반도체 자립 도왔다 …화웨이 폰 부활은 '글쎄'",
        "date": "2023.09.06",
        "main": "화웨이 '메이트 60 프로', 中 자체 개발 7㎚ 반도체 탑재반도체 제재 뚫고 아이폰급 성능 구현 성공 평가 받기도HW 문제 해결했지만 SW도 발목…하모니 OS 한계 명확\n\n\n\n[서울=뉴시스] 미국의 대중국 제재 속에서 중국 최대 통신장비업체 화웨이가 ‘5세대(5G)' 통신 성능을 갖춘 스마트폰 발매로 기술력을 과시했다. 사진은 화웨이의 최신형 스마트폰  '메이트 60‘ 사진. (사진출처: 화웨이 공식 사이트) 2023.09.04[서울=뉴시스]윤현성 기자 = 중국 화웨이가 미국의 제재를 뚫고 자사 최신 스마트폰에 5G 칩을 탑재하는 데 성공했다. 일각에서는 미국의 막무가내식 공급망 고립 정책이 되레 중국의 반도체 기술 자립 시기가 앞당겼다는 지적이 나온다. 미국의 제재 이후 급락했던 화웨이의 글로벌 스마트폰 입지가 회복될 수 있을 지 귀추가 주목된다.6일 관련 업계에 따르면 화웨이는 지난달 29일 출시한 스마트폰 '메이트 60 프로'에 중국 반도체 기업 SMIC가 개발한 7나노미터(㎚) 공정 반도체 '기린9000' 칩을 탑재했다. 반도체 조사업체 테크인사이트가 직접 메이트 60 프로를 분해해 점검한 결과다.7㎚ 공정 반도체는 지난 2018년 출시된 애플 '아이폰 XS'에 탑재된 A12 바이오닉 칩과 동일한 수준이다. 애플은 지난해 아이폰14에 4㎚ 공정 칩을 적용했고, 다음 주 공개될 아이폰15에는 3㎚ 공정 칩을 탑재할 예정이다. 안드로이드 제품과 비교해보면 벤치마크 점수 기준 갤럭시 Z 폴드·플립3나 갤럭시 노트20의 성능과 비슷하다.7㎚반도체가 이미 수년 전부터 스마트폰에 탑재돼오긴 했으나, 아이폰XS나 갤럭시 Z3가 여전히 현역 수준의 성능을 보인다는 점을 고려하면 화웨이 스마트폰의 성능이 빠르게 향상되고 있는 것으로 보인다. 블룸버그 통신은 메이트 60 프로의 통신 속도가 최신 아이폰과 비슷한 수준이라고 전하기도 했다.美 제재에 5G 폰 제조 불가했던 화웨이…자체 칩 탑재로 '점유율 1위' 영광 되찾을까그간 미국은 국가 안보를 이유로 화웨이를 비롯한 중국 기업에 강력한 반도체 규제를 가해왔다. 지난해 10월부터는 18㎚ 이하 D램, 14㎚ 이하 시스템반도체 생산 장비·기술, 128단 이상 낸드플래시 등의 중국 수출을 금지하기도 했다. 미국의 초강력 제재에 중국은 해외 공급업체로부터 4G 칩을 비롯한 28나노급 구형 반도체 장비 만을 구할 수 있었다. 이같은 제재를 뚫고 화웨이가 중국의 자체 개발 5G 칩을 탑재하는 데 성공하면서 대중 제재가 별다른 효과를 보지 못하고, 되려 중국의 반도체 기술 자립 시기만 앞당기는 결과를 낳았다는 지적이 나온다. 중국이 미국의 제재를 우회하는 과정에서 자체 역량을 키우게 됐다는 분석이다.다만 화웨이가 메이트 60 프로의 판매량을 명확히 밝히지 않은 채 '1분 매진' 등 만을 내세운 만큼 아직 7㎚ 반도체인 기린9000이 완전한 대량 생산에는 어려움을 겪고 있을 수 있다는 전망도 있다.\n\n\n\n[상하이=신화/뉴시스]중국 동부 상하이에 있는 한 반도체 회사의 작업장에서 직원들이 일하고 있는 모습. 2022.11.17.당초 화웨이는 수년 전까지만 해도 글로벌 스마트폰 시장에서 삼성전자, 애플에 준하는 판매량을 과시해왔다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 2018~2020년 화웨이의 전세계 스마트폰 시장 점유율이 크게 늘었는데, 2020년 2분기에는 점유율 20%로 삼성전자와 공동 1위를 차지하기도 했다.하지만 이후 미국의 대중 제재가 본격화되면서 점유율이 급락했다. 화웨이는 2020년 4분기 8%, 2021년 1분기 4%로 점유율이 떨어진 이후 현재까지도 한자릿수대 점유율을 벗어나지 못하고 있는 상황이다. 5G 칩 제재로 4G 스마트폰만 생산했던 것의 영향이 적지 않았다.하지만 이제 7㎚ 공정 5G 칩을 자체 탑재하는 데 성공하면서 수년 간 발목을 잡아왔던 하드웨어 성능 문제를 해소하게 됐다. 자연히 화웨이가 과거의 입지를 되찾을 수 있을지에도 관심이 쏠린다.화웨이, 갈라파고스 SW 생태계도 발목…사실상 내수용인 '하모니 OS' 제약 커업계에서는 반도체 자립만으로는 화웨이가 글로벌 시장에서 눈에 띄는 반등을 불러오긴 어려울 것으로 보고 있다. 반도체 뿐만 아니라 OS(운영체제) 등 소프트웨어 생태계도 화웨이의 약점이기 때문이다. 미국의 대중 제재는 반도체 뿐만 아니라 소프트웨어 부문에도 적용됐고, 화웨이는 기존에 써오던 안드로이드 기반의 이모션UI(EMUI)까지도 포기한 바 있다. 이후 화웨이가 선택 차선책이 구글이 오픈소스로 공개한 AOSP 코드를 활용해 만든 '하모니(훙멍) OS'다. 하모니 OS도 안드로이드를 기반으로 하는 만큼 관련 앱 지원은 가능하나, 정식 소스를 사용한 것이 아닌 만큼 플레이스토어 등 구글 서비스는 제공되지 않는다. 하모니 OS는 사실상 중국 내수 시장만을 겨냥한 '갈라파고스 생태계'로 작동하고 있다. 화웨이가 하모니 OS를 중국 정부에 기증하면서 아예 정부 관할 소프트웨어 성격을 띄고 있고, 미국 제재 대상이 아닌 샤오미·비보 등 여타 중국업체들도 하모니 OS가 아닌 일반 안드로이드 OS를 활용하고 있기 때문이다.카운터포인트에 따르면 올해 1분기 기준 전세계 OS 시장 점유율은 안드로이드가 78%, 애플 iOS가 20%, 하모니가 2%를 차지하고 있다. 이같은 고립 생태계 문제가 남아있는 한 화웨이가 이전과 같은 수십% 수준의 스마트폰 시장 점유율을 얻기는 어려울 것으로 전망된다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071792?sid=104"
    },
    {
        "title": "폭염에 美 학교들 일시 휴교나 조기 하교 잇달아",
        "date": "2023.09.06",
        "main": "게티이미지 뱅크  미국 거의 전역에서 9월 초까지 폭염이 기승을 부리면서 일시 휴교하거나 하교 시간을 앞당기는 학교들이 잇따르고 있다.5일(현지시간) 미 NBC와 CBS 방송, 지역 매체 등에 따르면 펜실베이니아주와 미시간주의 여러 교육구에서 이번 주 폭염에 학교 문을 닫고 온라인 수업 등으로 대체하기로 했다. 뉴저지의 여러 교육구는 이번 주에 정오까지만 수업을 진행하기로 했으며, 미시간주 디트로이트의 일부 공립학교들도 평소보다 이른 시간에 하교한다고 알렸다. 필라델피아 교육구의 70개 학교도 6일까지 이틀간 폭염 영향으로 학생들을 평소보다 3시간 일찍 집에 돌려보낸다고 밝혔다. 미국에서는 폭염이 이어지면서 텍사스주와 오클라호마 북부, 미네소타, 미시간, 버지니아, 메릴랜드 등 지역의 5000만여 명이 폭염 경보·주의보 아래 놓여있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/021/0002592386?sid=104"
    },
    {
        "title": "미 백악관 \"러시아에 무기 지원 않도록 北 설득 기회 찾을 것\"",
        "date": "2023.09.06",
        "main": "미국 백악관은 북한이 러시아에 무기를 제공할 경우 대가를 치르게 될 것이라고 경고했습니다.제이크 설리번 백악관 국가안보보좌관은 브리핑에서 미국 정부는 북한이 러시아에 무기를 제공하지 않도록 설득하기 위한 기회를 찾을 것이라며 이같이 밝혔습니다.설리번 보좌관은 최종적인 의사결정권을 쥔 김정은 국무위원장의 셈법에 어떤 변화가 있었는지 말할 수는 없지만 러시아에 무기를 제공하지 않겠다는 공개적인 약속을 준수해야 한다고 강조했습니다.그러면서 북러 간 활발히 진행되고 있는 무기 거래 논의를 전 세계에 알리고 다른 국가들과 함께 북한이 러시아와 무기를 거래하지 않도록 설득할 기회를 모색할 것이라고 말했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932087?sid=104"
    },
    {
        "title": "요미우리 \"한국 정부 징용해법 발표 반년…한일 관계 극적 개선\"",
        "date": "2023.09.06",
        "main": "\"윤 정권, 오염수 방류 사실상 용인 자세…중국과 대조적\"\n\n\n\n한미일 정상회의서 나란히 선 정상(캠프데이비드 로이터=연합뉴스) (왼쪽부터) 윤석열 대통령, 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 8월 18일(현지시간) 한미일 정상회의가 열린 미국 대통령 별장 캠프 데이비드에서 포즈를 취하고 있다. 세 정상은 이날 정상회의 후 공동기자회견에서 \"한미일 관계의 새로운 장이 시작됐음을 선언한다\"고 밝혔다. 2023.08.20 danh2023@yna.co.kr    (도쿄=연합뉴스) 박성진 특파원 = 한국 정부가 지난 3월 일제강점기 강제동원 노동자 배상 해법을 발표한 이후 반년 만에 한일 관계가 극적으로 개선됐다고 일본 정부와 언론이 평가했다.    요미우리신문은 6일 \"한일 관계가 옛 징용공(일제 강제동원 노동자의 일본식 표현) 소송 문제의 해결책을 한국 정부가 발표한 이후 극적으로 개선됐다\"고 평가하며 \"일본 정부는 윤석열 대통령의 리더십을 환영하며 관계를 한층 강화하겠다는 생각\"이라고 보도했다.     일본 정부 대변인인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 \"민관 쌍방에서 폭넓은 대화와 협력이 활발해지고 있다\"며 \"현재의 긍정적인 흐름을 한층 가속해 한일 관계를 더 발전시키겠다\"고 밝혔다.    한국 정부는 배상 확정판결을 받은 징용 피해자들에게 일본 기업 대신 한국 정부 산하 일제강제동원피해자지원재단(이하 재단)이 판결금을 지급하는 방안을 3월 6일 발표했다.    이후 한일 정상이 정례적으로 상대국을 오가는 '셔틀 외교'가 12년 만에 재개되는 등 양국 관계가 개선됐다.    또 지난달에는 한미일 3국 정상회의가 국제회의 계기가 아니라 미국 캠프데이비드에서 단독으로 열리는 등 한일 관계 회복이 3국 연계 강화로도 이어졌다.    요미우리는 지난달 개시한 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 '처리수') 해양 방류에 대해서도 \"윤 정권이 사실상 용인 자세를 내세웠다\"며 \"일본 외무성 관계자는 '한국의 냉정한 대응은 중국과 대조적으로 국제사회의 이해를 얻는 데 매우 중대했다'고 환영했다\"고 전했다.    한일 국방교류의 걸림돌인 '초계기 갈등'은 현안으로 여전히 남아 있지만, 한미일 3국은 북한 미사일 경보 정보 실시간 공유를 추진하면서 합동 훈련도 진행하고 있다.    한일 초계기 갈등은 2018년 12월 20일 동해에서 조난한 북한 어선을 수색하던 해군 광개토대왕함이 함정 근처로 날아온 일본 해상자위대 P1 초계기를 향해 사격통제 레이더를 조사했다고 일본 측이 주장하면서 촉발됐다.    당시 일본 측은 그 증거라며 초계기 내부에서 촬영한 동영상을 공개했고, 한국 측은 레이더 조사는 없었고 오히려 초계기가 광개토대왕함 근처에서 저공 위협 비행을 했다고 반박하면서 양측 입장은 평행선을 달리고 있다.    한국 정부의 징용 배상 해법 발표 이후 지급 대상인 징용 피해자 15명 중 11명이 판결금을 받았으나, 4명은 수용을 거부했다.    이와 관련해 재단이 판결금 공탁을 신청했지만, 법원이 불수리 결정을 내리면서 현재 항고 절차가 진행 중이라 대법원에서 공탁 여부에 대한 최종 판단이 나오기까지 수년이 걸릴 것으로 예상된다.    sungjinpark@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173909?sid=104"
    },
    {
        "title": "메타, 캐나다 이어 유럽서도 뉴스서비스 중단",
        "date": "2023.09.06",
        "main": "영국, 프랑스, 독일서 오는 12월부터 중단\"뉴스 콘텐츠 사용료 지불 문제와 관련\"\n\n\n\n[파리=AP/뉴시스]페이스북 모회사 '메타'가 영국, 프랑스, 독일에서 페이스북의 뉴스서비스를 오는 12월 초부터 중단한다고 발표했다. 사진은 올해 6월 프랑스 파리에서 열린 비바테크쇼에 걸린 메타 로고 모습. 2023.09.06.[서울=뉴시스] 최현호 기자 = 페이스북 모회사 '메타'가 영국, 프랑스, 독일에서 페이스북의 뉴스서비스를 오는 12월 초부터 중단한다고 발표했다.5일(현지시간) 메타는 홈페이지를 통해 \"사람들이 가장 중요하게 생각하는 제품과 서비스에 투자를 더 집중하기 위한 지속적인 노력의 일환\"이라면서 이같이 밝혔다.이어 \"사람들이 뉴스나 정치 콘텐츠를 보기 위해 페이스북을 방문하는 것이 아니라 사람들과 소통하고 새로운 기회, 열정, 관심사를 발견하기 위해 페이스북을 방문한다는 것을 알고 있다\"고도 덧붙였다.페이스북의 뉴스서비스는 2019년 도입된 것으로, 미국에서 처음 시작된 뒤 영국, 독일, 호주, 프랑스로 이어졌다. 메타는 뉴스서비스의 중단이 '뉴스 탭'을 없애는 것이라면서 \"유럽의 뉴스 제공자는 계속해서 페이스북 계정과 폐이지에 링크를 게시하고, 사람들을 웹사이트로 안내할 수 있다\"고 설명했다.로이터통신과 테크크런치 등 외신들은 이번 뉴스서비스 중단이 뉴스콘텐츠 사용료 지불 문제와 관련이 있다고 보도했다.최근 캐나다가 뉴스콘텐츠에 사용료를 지불하도록 하는 내용의 '온라인뉴스법'을 통과시키면서 페이스북은 캐나다에서 뉴스서비스를 중단했다. 앞서 호주도 2021년 비슷한 법을 시행한 바 있다. 다만 페이스북은 호주에선 여전히 뉴스서비스를 제공하고 있다.유럽에서 메타와 구글 등은 EU 저작권 지침(EU Copyright Directive)에 따라 뉴스 매체와 라이선스 계약을 체결하고 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072259?sid=104"
    },
    {
        "title": "[IAA 2023] 올라프 숄츠 독일 총리, 삼성전자 부스 찾아 무슨 말 했나",
        "date": "2023.09.06",
        "main": "10여분 머물며 관계자 설명 집중… 車 목업, 반도체 등에 높은 관심\n\n\n\n올라프 숄츠(오른쪽) 독일 총리가 IAA 2023 삼성전자 부스를 찾았다. /사진=김창성 기자 올라프 숄츠 독일 총리가 독일 뮌헨 메세 컨벤션센터에서 개막한 'IAA 모빌리티 2023'을 찾아 현장을 둘러보며 삼성전자 부스도 방문했다.5일(현지시각) 삼성 관계자에 따르면 올라프 숄츠 총리는 이날 오후 3시40분쯤 'IAA 2023'의 삼성전자 DS 부스를 찾았다.올라프 총리의 삼성전자 부스 방문에는 독일 매체를 포함해 여러 외신들도 함께 하며 관심을 보였다.올라프 총리 옆에는 더못 라이언 삼성전자 DS부문 유럽 총괄 부사장이 함께하며 부스를 소개했다. 올라프 총리는 전시장 중앙에 설치된 자동차 목업과 다양한 차량용 반도체 제품에 관심을 보인 것으로 전해진다. 그는 삼성에서 전장을 담당하는 여러 업체와 IAA를 함께에 더 의미가 있다는 의견을 전했다.앞서 올라프 총리는 이날 오전 열린 IAA 공식 개막 연설에서 \"앞으로 몇 주 안에 유럽에서 처음으로 전체 주유소 80%에 전기차 충전소에 최소 150kw의 급속 충전 시설을 의무적으로 제공하는 법안을 도입할 것\"이라고 말하며 친환경차 확대에 힘을 실었다.독일에는 현재 9만개의 공공 충전소와 70만개의 사설 충전소가 있다. 30만개의 사설 충전소도 건립 중이다. 숄츠는 2030년까지 독일 도로에 1500만기의 전기차 충전소를 설치하는 목표 달성을 위한 홍보에도 나섰다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/417/0000946806?sid=104"
    },
    {
        "title": "바티칸에 갓 쓴 김대건 신부 조각상 설치...16일 축성식",
        "date": "2023.09.06",
        "main": "한국 최초의 사제 성 김대건 안드레아 신부의 조각상이 전 세계 가톨릭의 중심인 바티칸의 성 베드로 대성전에 세워졌습니다.김대건 신부의 조각상이 들어선 곳은 성 베드로 대성전 오른쪽 외벽에 벽면을 움푹 파서 만든 공간인 벽감에 들어섰습니다.이곳은 전임 교황 대다수가 묻힌 성 베드로 대성전 지하 묘지 출구 근처로 사람들의 왕래가 잦은 길목입니다.조각상 설치는 앞서 김대건 신부 탄생 200돌을 기억하기 위해 교황청 성직자부 장관으로 있는 유흥식 추기경이 프란치스코 교황에게 성상 봉헌 의사를 밝히면서 결정됐습니다.김대건 신부 성상은 갓과 도포 등을 착용해 주변의 유럽 수도회 설립자들의 성상과 뚜렷하게 구별되면서 관람객들의 시선을 사로잡을 것으로 예상됩니다.성 베드로 대성전 외부 벽감에 동양 성인의 성상이 설치된 것은 성 베드로 대성전 역사상 처음 있는 일입니다.김대건 신부 성상 축성식은 오는 16일 성 베드로 대성전에서 유흥식 추기경이 주례하는 감사 미사를 봉헌한 뒤 열립니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932143?sid=104"
    },
    {
        "title": "미국의 집중적인 파상공세에도 화웨이 화려하게 '부활'",
        "date": "2023.09.06",
        "main": "활짝 웃고 있는 런정페이 화웨이 창업자. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 박형기 기자 = 미국의 집중적인 공격을 받았던 화웨이가 3년 만에 최신 스마트폰을 공개하며 화려하게 국제무대에 복귀했다.화웨이는 지난달 29일 미중 기술전쟁이 본격화한 이후 약 3년 만에 고급 스마트폰인 ‘화웨이 메이트 60 프로’를 공개했다. \n\n\n\n화웨이 최신 휴대폰 - 회사 홈피 갈무리여기에 들어가는 반도체가 7나노미터(㎚=10억분의 1m) 공정의 반도체다. 화웨이는 중국 최대 반도체 업체인 SMIC에서 이 반도체를 공급받은 것으로 보인다.특히 화웨이는 지나 러몬도 미국 상무장관이 중국을 방문하던 시기에 이를 발표해 미국에 제대로 한방을 먹였다는 평가다. 이는 미국이 중국의 반도체 굴기를 억제하기 위해 첨단 반도체 수출 금지 등 여러 가지 제재를 부과했음에도 중국이 반도체 분야에서 전진하고 있음을 상징하는 사건이라고 미국 언론들은 보고 있다. 앞서 미국은 화웨이를 집중 공격했었다. 2019년 트럼프 행정부는 화웨이가 이통 네트워크를 구축할 때 '스파이웨어'를 심는 방법으로 각국의 정보를 훔치고 있다며 상무부 ‘블랙리스트’에 올리고 화웨이를 집중 공격했다. \n\n\n\n도널드 트럼프 전 미국 대통령. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자특히 창업자 런정페이의 딸이자 회사 최고재무책임자(CFO)인 멍완저우를 구금하기도 했다. 멍완저우는 지난 2018년 12월 1일 홍콩에서 멕시코로 가기 위해 캐나다를 거치는 도중 밴쿠버 국제공항에서 현지 경찰에 체포됐다. 미국은 화웨이가 미국의 대이란 제재법을 위반한 거래를 했다는 이유로 캐나다 경찰을 통해 멍완저우를 전격 체포했다. 화웨이는 크게 반발했다. 멍완저우는 그해 12월 11일 약 84억5000만 원의 보석금, 전자발찌 부착 및 여권 압수, 거주지 제한 등을 조건으로 보석으로 풀려났다. \n\n\n\n멍완저우. 오른쪽 다리에 전자발찌가 선명하다. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자이후 지루한 법정공방이 지속되다 미국 법무부와 기소 연기에 함의함에 따라 그는 2021년 9월 24일 석방됐다. 2년 9개월만이었다. 석방 이후 그는 중국에 금의환향했다. 중국인들은 그가 미중 패권전쟁의 억울한 희생양이라며 그의 귀환을 열렬히 환영했다. \n\n\n\n2021년 9월 25일 선전 바오안 공항에 도착해 트랩에서 내려오고 있는 멍완저우 ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자\n\n\n\n그를 열렬히 환영하고 있는 중국인들. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자미국의 공격이 집중되자 화웨이는 그동안 은인자중하고 있었다. 그랬던 화웨이가 지난달 29일 최신 휴대폰을 발표하면서 국제무대에 화려하게 복귀했다. 미국의 총공세에도 화웨이가 건재함을 알린 것이다. 화웨이는 미국 정부의 공격이 계속되자 중국 정부의 지원을 받았었다. 이번에 반도체 돌파구를 마련한 것도 정부의 자금 지원 때문이었다.화웨이는 미국의 제재로 반도체 수입선이 막히자 정부 보조금 300억 달러(약 40조)를 받아 비밀리에 반도체 공급망을 구축했었다. 이 같은 노력이 최신 휴대폰 공개로 이어졌다. 화웨이가 서구로부터 기술 독립을 달성하기 위한 국가적 노력의 중심에 서게 된 것이다. 화웨이의 부활은 미국의 대중 제재가 효과적인지 미국 조야에서 논란을 불러일으킬 전망이다. 이뿐 아니라 두 초강대국 중 어느 쪽이 인공지능(AI)과 같은 미래산업에서 주도권을 잡아 기술전쟁에서 결국 승리할지에 대한 논쟁도 촉발할 것으로 보인다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031824?sid=104"
    },
    {
        "title": "브라질 정권교체 효과?…아마존 불법 삼림 벌채 60% 이상↓",
        "date": "2023.09.06",
        "main": "룰라, '아마존의 날' 맞아 벌목억제안 발표…\"덜 베면 재정 지원\"\n\n\n\n아마존의 날 행사에서 연설하는 룰라 대통령(브라질리아 EPA=연합뉴스) 루이스 이나시우 룰라 다시우바 브라질 대통령이 5일(현지시간) 브라질리아에서 열린 아마존의 날 기념식에서 연설하고 있다. 2023.9.6(멕시코시티=연합뉴스) 이재림 특파원 = 올해 1∼8월 사이 브라질 아마존 열대우림 지역 삼림 벌채율이 전년 같은 기간 대비 66% 감소한 것으로 나타났다.    마리나 시우바 브라질 환경부 장관은 5일(현지시간) 수도 브라질리아에서 열린 아마존의 날 기념식에서 \"지난달 아마존 내 삼림 벌채가 지난해 8월과 비교해 66.11% 줄었다\"며 \"이는 전 정부에서 보였던 퇴보의 악순환을 끊겠다는 우리 정부 의지의 결과\"라고 말했다.    브라질 국립우주연구소(INPE) 위성 데이터에 따르면 지난 달 아마존 내 삼림 벌채 면적은 563㎢로, 전년 동월보다 크게 줄었다. 이 면적은 2018년 이후 가장 낮은 수치라고 브라질 정부는 강조했다.    앞서 지난 7월에도 지난해 같은 기간 대비 66% 나무를 덜 벤 것으로 분석됐다고 INPE는 밝힌 바 있다.    7∼8월은 아마존 건기로, 불법으로 벌목해 반출하는 사례가 다른 달보다 잦다. 이 때문에 이 시기 뚜렷한 감소세는 주목할 만하다고 현지에서는 보고 있다.\n\n\n\n협곡처럼 변한 아마존 모래 채취장(마나우스[브라질 아마조나스주]=연합뉴스) 이재림 특파원 = 지난해 10월 6일(현지시간) 브라질 아마조나스주 마나우스 인근 한 시골 마을 주변 숲에 모래 채취 흔적이 보인다. 한때 나무로 우거졌던 이곳은 지금 우기에도 물이 제대로 흐르지 않아 메말라가고 있다.올해 3기 정부를 출범하며 '2030년까지 아마존 삼림 벌채 제로' 정책 추진을 약속했던 루이스 이나시우 룰라 다시우바 대통령은 이날 서울시 면적(605.2㎢) 3배가 넘는 2천70㎢ 규모 아마존 영토에 대해 무분별한 벌목 및 불법 금 채굴 등을 막는 '보존 지역 네트워크 조성안'에 서명했다.    삼림 벌채율을 가장 많이 낮춘 지방자치단체에 더 많은 재정 지원을 하는 게 골자다. 환경 보호를 위한 기술 지원을 위해서도 투자한다.    자금은 노르웨이와 미국 등지에서 기부해 마련한 12억 달러(1조6천억원) 상당의 아마존 기금을 활용한다고 G1은 보도했다.    룰라 대통령은 \"수천년간 자연이 만들어 낸 것을 소수의 사람이 단 몇 년 동안 잘라내고 오염시켜 황폐화했다\"며 \"서둘러야 한다. 단순히 '이런 행위는 금지돼 있다'는 팻말을 설치하는 것만으로는 충분하지 않다\"고 강조했다.    아마존 보호는 룰라 정부 핵심 국정과제 중 하나다.     앞서 자이르 보우소나루 전 대통령은 그간 개발을 통한 경제 성장을 내세우며 대규모 열대우림 개간과 삼림 벌채를 허용했는데, 이 과정에서 광범위한 환경 훼손이 이어졌다는 비판을 받았다.    walden@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173820?sid=104"
    },
    {
        "title": "트럼프, 美공화 여론조사 1위 요지부동…디샌티스 2위",
        "date": "2023.09.06",
        "main": "CNN 조사, 트럼프 지지율 52%\n\n\n\n도널드 트럼프 전 미국 대통령이 공화당 유권자 사이에서 지지율 독주를 이어가고 있다. [AP][헤럴드경제=이민경 기자] 내년 미국 대선의 공화당 후보를 선출하기 위한 당내 경선 시작을 4개월 정도 남겨 놓은 가운데 도널드 트럼프 전 미국 대통령이 파죽지세를 이어가고 있는 것으로 나타났다.CNN 방송이 여론조사기관 SSRS에 의뢰해 공화당 첫 경선 후보 토론 이후인 지난달 25~31일 미국의 성인 1503명을 대상으로 진행해 5일(현지시간) 발표한 여론조사 결과에 따르면, 공화당 지지 성향의 유권자 52%가 트럼프 전 대통령을 지지한다고 밝혔다.그 뒤를 이어 론 디샌티스 플로리다 주지사가 18%의 지지를 얻어 1위인 트럼프 전 대통령과 30%포인트 넘는 격차를 보였다.다만 디샌티스 주지사는 트럼프 전 대통령을 제외하고는 유일하게 두 자릿수 지지율을 보인 후보였다.마이크 펜스 전 부통령과 니키 헤일리 전 유엔대사가 7%로 뒤를 이었고, 두각을 보이고 있는 비벡 라마스와미 후보가 6%, 팀 스콧 하원의원이 3% 지지율을 보였다.첫 번째 토론에서 가장 공격적인 태도를 이어간 라마스와미 후보의 경우 지난 6월 조사에서 지지율 1%에 불과했지만, 이번에는 6%로 지지율이 상승해 토론 효과를 톡톡히 본 것으로 확인됐다.공화당 성향 유권자의 43%는 또 트럼프 전 대통령에 대한 확고한 지지 입장을 굳혔다고 답했다. 나머지 20%는 다른 후보를 지지하는 것으로 나타났으며, 37%는 아직 마음을 정하지 못했다고 응답했다.응답자의 61%는 트럼프 전 대통령이 공화당 경선 후보가 될 것으로 예측했다.월스트리트저널(WAJ)이 지난달 24~30일 공화당 유권자 600명을 대상으로 한 조사에서도 트럼프 전 대통령 지지율은 지난 4월 대비 11%포인트 상승한 59%를 기록했다.디샌티스 주지사는 지지율이 13%포인트 하락, 13%에 불과했다. 두 사람의 격차는 46%포인트에 달했다.최근 조지아주에서 대선 개입 혐의로 네 번째 기소된 트럼프 전 대통령은 눈덩이처럼 불어나는 사법 리스크에 비례해 오히려 지지기반을 다지고 있다.다만 공화당 유권자 사이에서도 트럼프 전 대통령의 기소에 따른 우려는 적지 않은 것으로 나타났다.CNN 조사에서 공화당 지지 성향 응답자의 44%는 트럼프 전 대통령 기소가 그의 본선 경쟁력에 악영향을 미칠 가능성에 심각하게 우려한다고 밝혔다.나머지 56%는 ‘우려하지 않는다’에 손을 들었다.전체 응답자로 확대하면 1·6 의회 난입 사태와 관련한 기소로 트럼프 전 대통령이 출마 자격을 박탈해야 한다는 답변이 절반을 넘는 51%에 달했다.또한 전체 응답자의 47%는 트럼프 전 대통령이 본인 행위의 결과로 이 같은 무더기 기소 사태에 직면했다고 평가하는 것으로 집계됐다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/016/0002193508?sid=104"
    },
    {
        "title": "'챗GPT 아버지' 올트먼 인니에 투자?…첫 '황금 비자' 받아",
        "date": "2023.09.06",
        "main": "외국인 투자 활성화 위해 도입…최대 10년 체류·우선 심사 혜택\n\n\n\n샘 올트먼 오픈AI CEO[AP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 챗GPT 개발사 오픈AI의 샘 올트먼 최고경영자(CEO)가 인도네시아 정부가 외국인 투자자에게 주는 '황금 비자'(Golden Visa)의 첫 주인공이 됐다.    실미 카림 인도네시아 이민청장은 5일(현지시간) 올트먼에게 '황금 비자' 수여했다는 사실을 전하며 \"투자를 기반으로 한 비자 외에 여러 종류의 황금 비자가 있는데, 그중 하나는 국제적인 명성을 얻고 인도네시아에 혜택을 제공할 수 있는 인물에게 주어지는 황금 비자\"라고 말했다.    '황금 비자'는 인도네시아가 외국인 투자 유치를 위해 지난주 도입한 프로그램의 하나로, 도입 일주일 만에 올트먼이 1호가 됐다.     이 비자는 인도네시아에 상당한 투자를 하는 외국인에게 5∼10년 체류할 수 있도록 허용한다. 가령 현지 공기업이나 국채에 35만 달러(4억6천690만원)를 투자한 개인은 5년간 체류 자격을 얻을 수 있다.    또 인도네시아의 모든 공항에서 우선 심사를 받을 수 있고, 출입국 편의 등의 혜택을 누릴 수 있다.    카림 청장은 \"이 황금 비자로 올트먼이 우리나라에서 인공지능(AI) 발전과 이용해 헌신할 수 있기를 기대한다\"고 말했다.     올트먼은 지난 5∼6월 서울을 비롯해 워싱턴DC, 도쿄, 파리 등 17개국을 방문하면서 정책 입안자들과 AI에 대해 논의하면서 자카르타를 방문한 바 있다.    그러나 그가 이 황금 비자를 신청했는지, 인도네시아에 투자할 계획이 있는지 등은 알려지지 않았다.    taejong75@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173714?sid=104"
    },
    {
        "title": "푸틴 \"서방, 나치즘 미화 숨기려 유대인 젤렌스키를 대통령에 세워\"",
        "date": "2023.09.06",
        "main": "국영 방송 인터뷰서 주장…증거는 없어러, 우크라 침공 명분으로 '탈나치화' 내세워\n\n\n\n블라디미르 푸틴 러시아 대통령이 22일(현지시간) 모스크바에서 국기의 날을 맞아 대국민 연설을 하고 있다. 2023.8.23 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 박재하 기자 = 블라디미르 푸틴 러시아 대통령이 \"서방 강대국들이 나치즘 미화를 숨기려고 유대계인 볼로디미르 젤렌스키를 우크라이나 대통령으로 세웠다\"고 주장했다. 5일(현지시간) 로이터통신에 따르면 푸틴 대통령은 이날 러시아 국영 TV 인터뷰에서 이같이 말했다. 푸틴 대통령은 이에 대한 증거는 제시하지 않았다고 로이터는 짚었다. 러시아는 지난해 우크라이나를 침공하면서 이에 대한 명분 중 하나로 우크라이나의 탈나치화를 내세워 왔다. 특히 푸틴 대통령은 공식 석상에서 여러 차례 서방 세력을 나치로 규정하며 \"신나치주의와 싸워야 한다\"고 말했다. 그는 지난 6월 상트페테르부르크 국제경제포럼에서 \"나는 유대인 친구가 많다\"면서 \"그들은 젤렌스키가 유대인이 아니며 유대인의 수치라고 말한다\"고 말하기도 했다. 이에 젤렌스키 대통령은 이를 거짓이라 일축하며 자기 할아버지의 형제들도 나치의 홀로코스트(유대인 학살) 생존자라고 밝힌 바 있다. 미하일로 포돌랴크 우크라이나 대통령 보좌관은 이날 \"괴물 같은 거짓말로 다른 나라 시민에 대한 범죄를 정당화하려 하는 것이 역겹다\"고 푸틴 대통령의 발언을 강도높게 규탄했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031387?sid=104"
    },
    {
        "title": "美 폭염 기승…학교들 일시 휴교나 조기 하교 잇달아",
        "date": "2023.09.06",
        "main": "워싱턴 DC 제2차 세계 대전 박물관 분수대에서 더위를 식히는 사람들.        9월 초까지 미국 내 거의 전역에서 폭염이 기승을 부리면서 일시 휴교하거나 하교 시간을 앞당기는 학교들이 잇따르고 있다.      5일(현지시간) 미 NBC와 CBS 방송, 지역 매체 등에 따르면 펜실베이니아주와 미시간주의 여러 교육구에서 이번 주 극심한 더위 탓에 학생들의 건강이 우려된다며 학교 문을 닫고 온라인 수업 등으로 대체하기로 했다.      또 뉴저지의 여러 교육구는 이번 주에 정오까지만 수업하고 학생들을 일찍 귀가시킨다고 공지했으며, 미시간주 디트로이트의 일부 공립학교들도 평소보다 이른 시간에 하교한다고 알렸다.      필라델피아 교육구의 70개 학교도 6일까지 이틀간 폭염 영향으로 학생들을 평소보다 3시간 일찍 집에 돌려보낸다고 밝혔다. 이 학교들은 에어컨이 아예 없거나 냉방 시스템이 제대로 갖춰져 있지 않다고 교육구 측은 전했다.      미국에서는 서남부를 비롯해 중부와 동북부까지 폭염이 수개월째 이어지고 있다.        텍사스주와 오클라호마 북부, 미네소타, 미시간, 버지니아, 메릴랜드 등 지역의 5000만여명이 폭염 경보·주의보 아래 놓여있다.      이날 지역별 최고 기온은 텍사스 댈러스에서 화씨 102도(섭씨 39도)를 찍었고, 캔자스시티 97도(섭씨 36도), 필라델피아 94도(섭씨 34도), 워싱턴DC 99도(37도) 등이었다.      전문가들은 기후 변화에 따라 여름 폭염이 점점 더 길어지고 있는 것으로 보고 있다.      미 기상청(NWS)은 중서부와 북동부 지역은 이번 주말 더위가 다소 누그러들겠지만, 남부 지역은 폭염이 당분간 더 이어질 것으로 예상했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/025/0003305884?sid=104"
    },
    {
        "title": "韓 직장인 재택근무 월 1.6일…34개국 '최하위'",
        "date": "2023.09.06",
        "main": "세계 34개국 가운데 한국 직장인의 재택근무 일수가 가장 적다는 조사 결과가 나왔다. 주거 밀도와 코로나19 봉쇄 기간, 직장문화 등이 영향을 미쳤다는 분석이다.4일(현지시간) 뉴욕타임스(NYT)에 따르면 스탠퍼드대, 멕시코 기술자치대(ITAM), 독일 Ifo 연구소가 지난 4~5월 34개국 직장인 4만2천여명을 대상으로 재택근무 현황을 조사한 결과 한국 직장인의 월평균 재택근무 일수는 1.6일로 집계됐다.같은 아시아 국가인 일본은 2일, 대만은 2.8일, 중국은 3.2일을 기록해 대부분이 2~3일 수준에 머물렀다.반면 미국과 영국, 캐나다 등 영어권 국가들은 상대적으로 재택근무 일수가 많았다. 재택근무를 가장 많이 하는 국가는 6.8일을 기록한 캐나다였고, 영국(6일)과 미국(5.6일), 호주(5.2) 등이 뒤를 이었다.유럽에서는 독일과 핀란드, 네덜란드 직장인의 재택근무 일수가 4일로 가장 많았으며 남미에서는 칠레가 월 4일 재택근무를 하고 있었다.NYT에 따르면 연구진은 국가별로 상이한 주거 환경이 이같은 격차를 부른 배경 중 하나라고 분석했다.아시아 국가에서는 작은 아파트에서 여러 명의 가족 구성원과 공간을 공유하는 경우가 많아 사무실에 복귀하는 경우가 늘어났을 수 있다는 설명이다.반대로 미국 교외 등 인구밀도가 낮은 지역에서는 큰 집을 소유한 직장인들이 많기 때문에 더 나은 재택근무 환경을 갖출 수 있다.코로나19 팬데믹 대응에 따른 각국의 봉쇄 기간 역시 적지 않은 영향을 미쳤다고 연구진은 보고 있다.봉쇄 기간이 짧았던 국가일수록 재택근무에 충분한 투자가 이뤄지기 힘들었기 때문에 새로운 근무 형태가 자리 잡지 못했다는 것이다.ITAM 이코노미스트 호세 마리아 바레로는 \"아시아의 여러 국가가 봉쇄를 연장하지 않고도 초기에 코로나 유행을 통제하는 데 성공했다\"며 \"수개월간 집에서 일하며 재택근무에 적응할 만한 경험이 주어지지 않았다\"고 설명했다.이 밖에도 연구진은 상사에게 보다 자유롭게 의견을 제시할 수 있는 직장문화를 갖췄는지도 재택근무에 영향을 주는 요인 가운데 하나로 짚었다.NYT는 \"한국에서는 많은 직장인이 아예 사무실을 떠나지 않았다\"며 그중 반도체 기업 SK하이닉스를 예로 들고, 모든 직원에게 적용될 수 없다는 점에서 재택근무에 부정적인 분위기가 있다고 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/215/0001123421?sid=104"
    },
    {
        "title": "EU 디지털시장법 규제명단 오늘 발표…분주해진 빅테크",
        "date": "2023.09.06",
        "main": "'잠재적 게이트키퍼' 플랫폼 통보한 삼성 포함될까 주목폴리티코 \"구글·인스타·링크드인 등 규제될듯…빙도 가능성\"\n\n\n\n티에리 브르통 EU 내수시장 집행위원[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 최재서 기자 = 시장 지배력 남용 방지를 목적으로 한 유럽연합(EU)의 디지털시장법(DMA) 규제명단이 6일(현지시간) 발표될 예정인 가운데 글로벌 빅테크(거대 정보기술 기업)들이 분주해지고 있다.    DMA는 소비자와 판매자 간 관문(gatekeeper·게이트키퍼) 역할을 하는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하고자 일정 규모의 기업을 '게이트키퍼'로 지정해 규제하는 법안이다.    플랫폼의 EU 활성 사용자가 최소 월 4천500만명이고, 지난 3개 회계연도 매출액 75억유로(약 10조7천억원), 시가총액 750억유로(약 107조1천억원) 이상인 경우 게이트키퍼 요건에 해당된다.    이러한 기준치를 충족하지 않더라도 플랫폼이 시장에서 확고하고 지속성 있는 지위를 차지하고 있을 경우 게이트키퍼로 지정될 수 있다.    EU 집행위원회는 지난 7월 이에 따른 '잠재적 게이트키퍼'에 해당하는 알파벳, 아마존, 애플, 바이트댄스, 메타, 마이크로소프트(MS), 삼성 등 7개 사로부터 각 사의 주요 플랫폼 서비스를 통보받았다. 이에 이들이 이날 발표 명단에 포함될지 이목이 쏠린다.    게이트키퍼로 지정되는 기업은 자사 플랫폼을 우선시할 수 없고, 개인 정보 결합이 허용되지 않으며, 제3자 서비스를 자사 플랫폼에서 상호 운용할 수 있도록 해야 하는 등 각종 제약을 받게 된다.    그러나 규제명단에 어떤 플랫폼이 포함될지에 대해 명확한 기준이 있는 것은 아니어서 업계에서는 추측이 이어지고 있다.    미 정치전문매체 폴리티코 유럽판은 이날 DMA 영향권에 있는 테크 기업 관계자 2명을 인용해 EU가 7개사 자진신고 이후 이날까지 규제명단과 관련해 침묵하고 있다고 전했다.    이 관계자들은 EU 집행위가 '불간섭주의'(hands-off) 접근 방식을 취했으며, 지난 2주간 당국자들과의 상호작용도 거의 없었다고 주장했다고 한다.    다만 폴리티코는 이번 명단 발표로 알파벳의 구글 검색엔진, 메타의 인스타그램, MS의 링크드인 등 플랫폼이 규제 대상에 포함될 전망이라고 관측했다.    한국의 삼성과 중국 동영상 플랫폼 틱톡의 사업자 비이트댄스에 대해서는 잠재적 게이트키퍼로서 자진 신고한 상황이라고만 언급했다.     테크 기업의 한 관계자는 MS의 검색엔진 빙도 규제 대상이 될 수 있지만, 구글 대비 매우 작은 경쟁 플랫폼인 만큼 대상에 포함돼선 안 된다고 지적했다. MS는 그간 빙이 시장 점유율의 단 3%만을 차지한다고 강조해왔다.    또 다른 기업 관계자는 MS의 화상회의 서비스 팀즈가 규제 대상에서 제외될 것으로 예상했다.     그러면서 게이트키퍼로 지정된 기업들은 아직까지 통지를 받지 못했는데, 명단이 공개되기 전에는 전달받아야 한다고도 주장했다.    집행위는 명단 확정 뒤 DMA 의무 요건을 갖추도록 약 6개월간의 유예기간을 부여하고 내년 3월부터 본격 규제에 나설 방침이다.    acui721@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014174337?sid=104"
    },
    {
        "title": "미 당국, 이달 중 전자상거래업체 아마존에 반독점 소송 전망",
        "date": "2023.09.06",
        "main": "지난달 양측 만남서 접점 못 찾아…\"아마존 측서 양보안 제시 안 해\"\n\n\n\n아마존 로고[로이터 연합뉴스 자료사진]    (서울=연합뉴스) 차병섭 기자 = 미국 공정거래 당국이 이달 중 세계 최대 전자상거래 업체 아마존을 상대로 반독점 소송을 제기할 예정인 것으로 전해졌다.    5일(현지시간) 미 일간 월스트리트저널(WSJ)에 따르면 복수의 소식통은 우리나라의 공정거래위원회에 해당하는 미 연방거래위원회(FTC)와 아마존 측이 지난달 중순 소송 전 마지막 절차에 해당하는 만남을 가졌다고 보도했다.    이 자리에서 아마존 측이 문제 해결을 위한 양보안을 제시하지 않았고, 당국이 이달 중 소송전에 나설 계획이라는 것이다.    FTC는 최근 4년간 아마존이 자사 플랫폼에서 경쟁사 제품을 자사 제품과 동등하게 취급해왔는지 등에 대해 조사해왔으며, 이번 소송에서 아마존의 물류 서비스 및 제3자 판매자에 대한 가격책정 등 여러 사업 관행을 문제 삼을 것으로 전망된다.     아마존 온라인 판매의 과반을 차지하는 제3자 판매자는 현재 아마존 측에 판매 건당 수수료를 지급하고 있다. 이들은 창고 보관과 배송, 광고에 이르는 아마존의 서비스를 이용할 때도 수수료를 낸다.    판매자들은 아마존 측이 판매플랫폼에 대한 접근권과 물류 서비스를 부당하게 묶었다고 비판해왔다.    FTC는 아마존이 이런 물류 서비스를 이용하지 않는 판매자에게는 상대적으로 불이익을 줘왔는지 등에 대해 조사해온 것으로 알려져 있다.    FTC 측이 그동안 아마존 측에 어떠한 해법을 받아들일 수 있는지 제시하지 않은 만큼 아마존 측이 양해 안을 제시하더라도 소송을 막을 수 있을지는 불투명하다는 평가가 나온다.    FTC가 이번 소송을 통해 아마존 기업의 해체로 이어질 수 있는 '구조적 해법'을 제안할 수 있다는 전망도 있다.    조 바이든 미국 행정부가 경제정책의 핵심으로 반독점과 경쟁을 내세우는 가운데, 2017년 예일대 법학 저널에 아마존의 과도한 권한에 대해 비판하는 글을 발표해 명성을 얻었던 FTC 리나 칸 위원장에게도 중요한 순간이라는 평가가 나온다.    이번 소송이 현실화할 경우 올해 들어 FTC가 아마존을 상대로 제기하는 4번째 소송전이 된다.     FTC는 지난 5월 아마존의 스마트홈 업체 '링'(Ring)이 이용자를 불법적으로 염탐했고, 아마존 인공지능(AI) 알렉사를 활용한 스피커가 13세 미만 아동 정보를 무단 수집했다는 이유로 각각 소송을 제기한 바 있다.    6월에는 아마존이 고객을 속여 유료 회원제 프로그램인 아마존프라임에 가입하도록 속이고 취소 절차를 복잡하게 만들어 관련법을 위반했다며 소송에 나섰다.    아마존은 모든 혐의를 부인하고 있으며, 현재 소송이 진행 중이다.    bscha@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014174039?sid=104"
    },
    {
        "title": "영국, 러 용병기업 바그너그룹 테러단체로 지정",
        "date": "2023.09.06",
        "main": "모스크바에서 프리고진 추모 공간 옆을 사람들이 지나가고 있다. [EPA=연합뉴스 자료사진]    (서울=연합뉴스) 강진욱 기자 = 영국 정부가 러시아 용병 단체인 바그너 그룹을 테러단체로 지정할 예정이라고 영국 BBC 방송이 5일(현지시간) 보도했다.    테러 조직 지정 권한을 가진 수엘라 브레이버먼 내무장관은 바그너 그룹에 대해 \"그들은 그야말로 테러리스트\"라며 \"(의회에 제출할) 이번 지정안이 이를 영국 법률 안에서 명확히 해 줄 것\"이라고 밝혔다.    영국 테러법에 따라 테러 단체로 지정되면 해당 조직에 가입하거나 지지, 지원하는 행위는 징역형이나 벌금형을 선고받을 수 있는 불법행위가 된다.    또한 해당 조직의 자산은 테러조직 자산으로 분류돼 압류될 수 있다.     브레이버먼 장관은 바그너 그룹이 \"폭력적이고 파괴적이며 블라디미르 푸틴 러시아 대통령의 군사적 도구\"라며 우크라이나와 아프리카에서 바그너 그룹이 벌이는 활동은 \"세계 안보에 대한 위협\"이라고 지적했다.     이어 \"바그너 그룹의 계속되는 불안 조장 활동은 크렘린궁의 정치적 목표 달성에 지속해서 기여할 뿐\"이라고 덧붙였다.    앞서 영국이 테러 단체로 지정한 조직은 팔레스타인 무장 정파 하마스, 아프리카의 이슬람 극단주의 무장단체 보코하람 등이다.     바그너 그룹은 러시아의 우크라이나 침공 전쟁에서 주요 역할을 맡았으며 우크라이나 민간인을 살해, 고문하는 등 전쟁 범죄를 저지른 의혹을 받고 있다.    또한 시리아와 리비아, 말리 등 중동·아프리카 지역에서 활동하며 러시아의 영향력을 확대해 왔다.    2020년 미국은 바그너 용병들이 리비아 수도 트리폴리 주변에 지뢰를 매설했다고 밝혔고, 지난 7월 영국은 바그너 그룹이 말리와 중앙아프리카공화국(중아공)에서 처형과 고문을 자행했다고 밝혔다.     바그너 그룹은 수장 예브게니 프리고진이 러시아 군부 지도자들을 겨냥해 반란을 일으켰다가 실패하고 이후 의문의 비행기 추락으로 사망하면서 미래가 불투명해진 상황이다.    kjw@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014174158?sid=104"
    },
    {
        "title": "'중국의 일본 수산물 수입금지'에 즉답 피한 미국…\"방류, 기준 부합\"",
        "date": "2023.09.06",
        "main": "▲ 중국 일본산 수산물 수입중단미국 국무부가 일본의 후쿠시마 오염수의 방류 후 중국이 일본산 수산물을 수입 금지한 것에 대해 일본의 처리 절차가 국제기준에 부합한다는 입장만 재차 밝혔습니다.현지시간 5일 베단트 파텔 국무부 부대변인은 중국의 일본산 수산물 수입 금지 조치를 중국의 경제적 강압으로 보느냐는 질문에 \"중국의 정책과 관련해서 구체적으로 말할 내용은 없다\"고 즉답을 피했습니다.파텔 부대변인은 \"일본의 계획이 국제원자력기구의 원자력 안전 기준을 포함한 국제기준에 부합하고 안전하다\"면서 \"일본은 과학에 기반한 투명한 절차에 따라 IAEA와 적극적으로 협력해 왔다\"고 말했습니다.'경제적 강압'은 중국이 자국의 이익을 지키기 위해 매우 불공정한 경제적 조치를 통해 다른 나라를 괴롭히는 것을 지칭하기 위해 미국이 사용하는 말입니다.파텔 부대변인은 중국이 일부 영토 분쟁 지역을 자국의 영토로 포함한 공식 지도를 공개한 것에 대해 \"우리는 중국의 영토 및 해양 영유권 주장을 거부하는 많은 국가가 중국에 항의하고 있는 것으로 안다\"고 말했습니다.중국의 남중국해 영유권 주장에 대해서는 \"지도에 반영된 불법적인 해양 영유권 주장을 거부한다\"면서 \"남중국해 및 기타 지역에서 국제 해양법에 따른 영유권을 준수할 것을 중국에 촉구한다\"고 덧붙였습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087389?sid=104"
    },
    {
        "title": "\"중국 원로들 '나라 걱정' 직언에 시진핑 '내탓이냐' 격노\"",
        "date": "2023.09.06",
        "main": "니혼게이자이 나카자와 가쓰지 편집위원 \"공산당 원로들 '더 이상 혼란 안돼' 경고..시진핑 전 정권 탓\"\n\n\n\n시진핑 중국 국가주석이 지난달 22일(현지시간) 남아프리카공화국 프리토리아에서 열린 브릭스 정상회의 경제 포럼 개막식서 연설을 하고 있다./ 로이터=뉴스1시진핑 국가주석이 공산당 원로들로부터 중국이 앞날이 걱정스럽다는 쓴소리를 듣고 \"내 탓이냐\"며 격노했다고 일본 니혼게이자이신문(닛케이)이 보도했다. ━\"원로들 '혼란 길어지면 공산당 통치 위험' 판단\" ━닛케이 소속 나카자와 가쓰지 편집위원은 5일 게재한 정기 연재물 '시정권 워치'에서 \"수수께끼에 싸여있던 올 여름 베이다허 회의의 분위기가 밝혀지고 있다\"며 \"시 주석 취임 후 지난 10년 간 분위기와 올해 분위기는 확연히 달랐다\"고 밝혔다.중국 전·현직 최고위 인사들은 베이징 동쪽 해안 휴양지인 베이다허에서 약 2주 간 여름 휴가를 겸해 비공식 회의를 연다. 중국의 국정운영과 주요 인사를 논의하는 중요한 자리다.나카자와 위원은 복수의 소식통을 인용해 올해 베이다허 회의에 공산당 최고 수뇌부 출신의 거물급 인사는 참석하지 않았다고 전했다. 나카자와 위원은 \"실력 있는 원로가 베이다이허 회의에 오지 않았다는 것은 시 주석에게 유리한 상황이지만 그보다 더 복잡한 일이 일어났다\"고 했다. 이어 \"중국 경제는 개혁, 개방 정책을 본격화한 이후 전례없는 후퇴 국면을 겪고 있다\"며 부동산기업 헝다그룹의 파산 위기와 중국 청년 실업률 문제 등을 언급했다.또 나카자와 위원은 핵 미사일을 운용하는 중국 로켓군 사령관들이 일제히 숙청되고 친강 외교부장까지 돌연 경질된 사실을 거론하면서 공산당 조직 내에 위기감이 퍼지고 있다고 전했다. 이에 중국 원로집단이 \"이대로 정치, 경제, 사회 혼란이 길어지고 효과적 조치를 취할 수 없다면 민중의 마음이 (공산)당에서 벗어나 우리의 통치 자체가 위험할 수 있다\"고 판단, 시 주석을 향한 직언에 나서기로 했다는 것.━\"더 이상 혼란 안 돼\" 직언에 시진핑 \"내탓이냐\"━중국 원로들은 베이다허 회의에 앞서 따로 모여 시 주석을 비롯한 현 수뇌부에게 전달할 의견을 정리한 뒤, 대표자를 뽑아 베이다허 회의에 보냈다고 한다. 대표로 나선 원로는 시 주석에게 \"더 이상 혼란을 초래하지 말라\"며 강한 어조로 경고한 것으로 전해진다. 장쩌민 전 국가주석의 최측근이자 국가부주석 출신인 쩡칭훙(84)이 앞장서서 시 주석을 다그쳤다고 한다.나카자와 위원은 \"원로드로부터 예기치 못한 엄한 이야기를 들은 시 주석의 내심은 편치 않았을 것\"이라며 \"시 주석은 다른 자리에서 본인의 측근들을 모아 분노를 폭발시켰다\"고 했다. \"과거 3대가 남긴 문제가 모두 내게 덮어씌워졌다. 10년 동안 노력했는데 문제가 정리되지 않는다. 이게 내 탓이냐\"며 덩샤오핑, 장쩌민, 후진타오 등 과거 정권 탓을 했다는 것.나카자와 위원은 \"시 주석 발언의 행간을 읽으면 '지금 남겨진 큰 문제를 하나하나 해결하는 게 너희의 일이며 책임이다'라는 뜻\"이라며 \"시 주석의 모습에 측근들은 떨렸다. 특히 공산당 서열 2위인 리창 총리가 책임감을 느꼈을 것\"이라고 설명했다.━\"돌발 질문에 체면 구길까봐 G20 불참 결정했을 수도\"━나카자와 위원은 이 같은 위기감 때문에 시 주석이 인도 뉴델리에서 열리는 G20 정상회담에 참석하지 않은 것이라고 분석했다. 나카자와 위원은 \"현장에서 생각지도 못하게 중국 경제에 대한 시 주석의 의견을 묻는 '돌발 질문'이 나온다면 체면을 망칠 수 있다는 우려 때문에 시 주석이 불참을 결정했을 것이라는 견해가 있다\"고 전했다.이어 \"지나 러먼도 미국 상무장관의 방중으로 미중관계가 완화의 조짐을 보인다는 전망이 있으나 완전한 오해다. 미중 모두 경제문제에 있어 양보는 없다\"며 \"어려운 국면에서 시 주석이 조 바이든 미국 대통령과 미소로 만나는 장면을 연출할 수는 없는 것\"이라고 부연했다.나카자와 위원은 1987년 닛케이에 입사해 1998년부터 3년 간 베이징 특파원으로 활동했다. 2012년부터 닛케이에서 중국 총국장 역을 맡고 있다. 지난해 말 저서 '극권·시진핑 중국 전성 30년의 끝'을 출간했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/008/0004934513?sid=104"
    },
    {
        "title": "미국, '중국의 일본 수산물 수입금지'에 \"오염수 방류, 안전기준에 부합\"",
        "date": "2023.09.06",
        "main": "베단트 파텔 미국 국무부 부대변인. 〈사진=미국 국무부 홈페이지 캡처〉    미국 국무부는 중국이 일본산 수산물을 전면 수입 금지한 것과 관련해 \"일본의 오염수 처리 절차는 국제기준에 부합\"한다고 입장을 밝혔습니다.   베단트 파텔 미국 국무부 부대변인은 5일(현지시간) 정례 브리핑에서 '일본산 수산물 수입 금지 조치를 내린 중국의 조치를 경제적 강압으로 보느냐'는 질문에 \"중국의 정책과 관련해선 구체적으로 말할 내용 없다\"며 이같이 밝혔습니다.   다만 파텔 부대변인은 \"일본의 (오염수 방류) 계획은 국제원자력기구(IAEA)의 안전 기준을 비롯한 국제기준에 부합한다\"며 \"일본은 과학적이고 투명한 절차에 따라 IAEA와 적극적으로 협력하고 있다\"고 말했습니다.   앞서 중국 당국은 24일 시작된 일본 후쿠시마 제1원자력발전소 오염수 해양 방류에 \"단호히 반대하고 강력히 규탄한다\"며 일본산 수산물 수입을 전면 금지한다고 밝혔습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/437/0000358415?sid=104"
    },
    {
        "title": "미국 '중국의 일본수산물 수입금지' 즉답 피한 채 \"방류 기준부합\"",
        "date": "2023.09.06",
        "main": "미 국무부는 일본의 후쿠시마 원전 오염수의 해양 방류 후 중국이 일본산 수산물을 전면 수입 금지한 것과 관련해 일본의 처리 절차가 국제기준에 부합한다는 입장만 재차 밝혔습니다.베단트 파텔 국무부 부대변인은 중국의 수입 금지 조치를 '경제적 강압'으로 보느냐는 질문에 \"중국 정책과 관련해 구체적으로 말할 내용은 없다\"고 즉답을 피하며 이같이 밝혔습니다.'경제적 강압'은 중국이 자국의 이익을 지키기 위해 매우 불공정한 경제적 조치를 통해 다른 나라를 괴롭히는 것을 지칭하기 위해 미국이 사용하는 말입니다.방주희 PD (nanjuhee@yna.co.kr)#오염수 #원전 #수산물 #처리수 #후쿠시마 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/422/0000617946?sid=104"
    },
    {
        "title": "\"다음 주 북-러 정상회담\"…무기 협상 중단 촉구",
        "date": "2023.09.06",
        "main": "<앵커>북한의 김정은 국무위원장이 다음 주 러시아를 방문해 푸틴 대통령과 정상회담을 할 가능성이 있다고 미국 언론이 보도했습니다. 무기와 군사기술 이전 문제 등을 논의할 것으로 전망됩니다.워싱턴 남승모 특파원입니다.<기자>김정은 북한 국무위원장이 다음 주 열차 편으로 러시아를 방문해 푸틴 대통령과 회담할 계획이라고 뉴욕타임스가 보도했습니다.오는 10~13일까지 블라디보스토크에서 열리는 동방경제 포럼에 두 정상이 참석해 만날 수 있다는 겁니다.또 김 위원장이 모스크바를 방문할 가능성도 있다고 전했습니다.지난 7월, 쇼이구 러시아 국방장관이 북한을 방문해 무기 협상을 한 데 이은 정상급 회동입니다.미 백악관도 김 위원장이 러시아와의 정상급 외교 접촉을 기대하고 있다는 정보를 갖고 있다고 밝혔습니다.[존 커비/미 백악관 NSC 전략소통조정관 (지난달 30일) : (러시아 관료들이 평양을 찾아) 북한과 러시아 간 잠재적인 무기 거래를 논의했으며 고위급 논의가 앞으로 몇 달 동안 계속될 수 있습니다.]그러면서 무기 협상을 중단하라고 거듭 촉구했습니다.이번 정상회담을 통해 러시아는 우크라이나 전쟁에 필요한 포탄과 대전차 미사일 등 탄약을, 북한은 위성과 핵 잠수함 개발 등에 필요한 첨단 기술과 식량 지원을 원하고 있다고 미 관리들은 전했습니다.쇼이구 러시아 국방장관은 러시아 매체에 북한과 연합 훈련을 논의 중이라고 밝혔습니다.북-러 간 밀착이 한층 강화되는 모양새입니다.러시아가 무기 제공을 대가로 북한에 대한 첨단 무기 기술 지원에 나설 경우 우리 안보에 실질적 위협이 될 거라는 우려가 나오고 있습니다.(영상취재 : 박은하, 영상편집 : 김진원)",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087373?sid=104"
    },
    {
        "title": "영국 대도시 버밍엄, 사실상 파산 선언…무슨 일?",
        "date": "2023.09.06",
        "main": "버밍엄 시의회, 올해 예산 32억 파운드 중 8700만 파운드가 빈다필수 서비스가 아닌 모든 신규 지출 중단 예정앞서 몇몇 지자체도 파산 선언\n\n\n\n영국 버밍엄 시의회 건물/사진=연합뉴스영국 버밍엄이 5일(현지시간) 사실상 파산 선언을 해 화제입니다. 영국 제2의 도시 버밍엄은 인구 110만여 명을 보유한 대도시입니다. 영국 중부 버밍엄 시의회는 올해 예산 32억 파운드 가운데 8700만 파운드가 빈다며 지방정부재정법에 따라 필수 서비스가 아닌 모든 지출을 금지한다고 밝혔습니다.따라서 취약계층 보호와 같은 법정 서비스를 제외한 모든 신규 지출을 중단할 예정으로 전해집니다.대법원의 동일 임금 판결 등이 버밍엄 시의회 파산과 관련돼 있습니다.법인세 세수 급감과 사회복지 수요 확대 외에 원고에게 7억 6000만 파운드의 상여금을 소급 지급하라는 대법원의 동일 임금 판결이 있었습니다. 그러나 재정난으로 인해 지급할 재원이 없었다고 전해집니다.과거 시의회는 쓰레기 수거와 환경미화와 같이 남성들이 많은 직종에만 상여금을 줬습니다.이를 위해 의회는 이미 11억 파운드를 지출했고 이 가운데 새로운 IT 시스템 비용까지 조달해야 할 상황이었습니다. 여기에 물가 상승과 사회복지 수요 확대, 법인세 세수 급감 등의 요인까지 더해져 전례 없는 재정난을 겪게 된 것으로 보입니다.BBC에 따르면, 영국 지자체는 지출 약속을 지킬 수 없다고 판단될 때 파산 선언과 같은 조치를 취할 수 있습니다. 이후 수정 예산을 통해 서비스 지출을 줄이는 방식으로 대응한다고 설명했습니다.앞서 영국에서는 크로이든, 워킹 등 몇몇 지자체도 균형 예산을 운영할 수 없다며 파산 선언을 한 바 있습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/057/0001766648?sid=104"
    },
    {
        "title": "브라질 아마존 불법 삼림 벌채 60% 이상 감소",
        "date": "2023.09.06",
        "main": "[EPA][헤럴드경제=김우영 기자] 잘려나가는 아마존 열대우림 나무들이 확 줄었다.5일(현지시간) 마리나 시우바 브라질 환경부 장관은 수도 브라질리아에서 열린 아마존의 날 기념식에서 “지난달 아마존 내 삼림 벌채가 지난해 8월과 비교해 66.11% 줄었다”고 밝혔다.이어 “이는 전 정부에서 보였던 퇴보의 악순환을 끊겠다는 우리 정부 의지의 결과”라고 말했다.브라질 국립우주연구소(INPE) 위성 데이터에 따르면 지난 달 아마존 내 삼림 벌채 면적은 563㎢로, 전년 동월보다 크게 줄었다. 이 면적은 2018년 이후 가장 낮은 수치라고 브라질 정부는 강조했다.앞서 지난 7월에도 지난해 같은 기간 대비 66% 나무를 덜 벤 것으로 분석됐다고 INPE는 밝힌 바 있다.7∼8월은 아마존 건기로, 불법으로 벌목해 반출하는 사례가 다른 달보다 잦다. 이 때문에 이 시기 뚜렷한 감소세는 주목할 만하다고 현지에서는 보고 있다.올해 3기 정부를 출범하며 '2030년까지 아마존 삼림 벌채 제로' 정책 추진을 약속했던 루이스 이나시우 룰라 다시우바 대통령은 이날 서울시 면적(605.2㎢) 3배가 넘는 2070㎢ 규모 아마존 영토에 대해 무분별한 벌목 및 불법 금 채굴 등을 막는 '보존 지역 네트워크 조성안'에 서명했다.삼림 벌채율을 가장 많이 낮춘 지방자치단체에 더 많은 재정 지원을 하는 게 골자다. 환경 보호를 위한 기술 지원을 위해서도 투자한다.자금은 노르웨이와 미국 등지에서 기부해 마련한 12억달러(1조6000억원) 상당의 아마존 기금을 활용한다고 G1은 보도했다.룰라 대통령은 “수천년간 자연이 만들어 낸 것을 소수의 사람이 단 몇 년 동안 잘라내고 오염시켜 황폐화했다”며 “서둘러야 한다. 단순히 '이런 행위는 금지돼 있다'는 팻말을 설치하는 것만으로는 충분하지 않다”고 강조했다.아마존 보호는 룰라 정부 핵심 국정과제 중 하나다.앞서 자이르 보우소나루 전 대통령은 그간 개발을 통한 경제 성장을 내세우며 대규모 열대우림 개간과 삼림 벌채를 허용했는데, 이 과정에서 광범위한 환경 훼손이 이어졌다는 비판을 받았다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/016/0002193493?sid=104"
    },
    {
        "title": "'챗GPT 아버지' 샘 올트먼이 처음…인니 '골든비자' 뭐길래",
        "date": "2023.09.06",
        "main": "인도네시아 진출하나…첫 '골든 비자' 받아이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n ‘챗GPT’를 개발한 오픈AI의 샘 올트먼 최고경영자(CEO)가 인도네시아 정부로부터 ‘골든 비자’를 받은 첫 주인공이 됐다. 골든 비자는 세계적으로 인지도 높은 외국인 중 인도네시아에 혜택을 줄 수 있는 이에게 주는 비자로, 5~10년 체류 등 다양한 혜택을 주는 제도다.5일(현지시간) 미국 경제매체 CNBC에 따르면 실미 카림 인도네시아 이민청장은 이날 올트먼에게 골든 비자를 수여했다는 사실을 전했다. 골든 비자는 인도네시아가 외국인 투자 유치를 위해 지난주 도입한 프로그램의 하나로, 도입 일주일 만에 올트먼이 1호가 됐다.이 비자는 인도네시아에 상당한 투자를 하는 외국인에게 5∼10년 체류할 수 있도록 허용한다.현지 공기업이나 국채에 35만달러를 투자한 개인은 5년간 체류 자격을 얻을 수 있다. 또 인도네시아의 모든 공항에서 우선 심사를 받을 수 있고, 출입국 편의 혜택도 있다.카림 청장은 “골든 비자를 받은 올트먼이 인도네시아에서 인공지능(AI) 발전에 헌신할 수 있기를 기대한다”고 말했다. 올트먼은 지난 5∼6월 서울, 도쿄, 파리 등 17개국 주요 도시를 방문해 정책 입안자들과 AI에 대해 논의했다. 이 기간에 올트먼은 인도네시아 자카르타도 방문한 바 있다.올트먼이 황금 비자를 신청했는지, 인도네시아에 투자할 계획이 있는지 등은 알려지지 않았다. 하지만 인도네시아에서 1호 골든 비자를 수여한 만큼 올트먼과 일정 부분 지사 설립이나 투자와 관련된 이야기가 오갔을 것이라는 관측이 나오고 있다.실리콘밸리=최진석 특파원 iskra@hankyung.com",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/015/0004888212?sid=104"
    },
    {
        "title": "EU ‘빅테크규제법’ 삼성 포함 여부 촉각",
        "date": "2023.09.06",
        "main": "빅테크 사업자의 시장 지배력 남용을 막기 위한 유럽연합(EU)의 디지털시장법(DMA) 적용 대상인 ‘게이트키퍼(문지기) 플랫폼’ 확정 시한이 코앞에 닥쳤다. 게이트키퍼로 지정된 기업이 DMA를 위반하면 EU가 천문학적 액수의 과징금을 부과할 수 있어 업계는 촉각을 곤두세우고 있다. 한국의 삼성전자도 규제 명단에 오를 가능성이 제기된다.      5일(현지시간) 월스트리트저널(WSJ) 등은 현재 EU 집행위원회가 게이트키퍼 확정을 앞두고 막판 조율 중이라고 전했다. EU 집행위는 앞서 지난 7월 미국의 알파벳(구글 모회사)·아마존·애플·메타·마이크로소프트(MS), 중국의 바이트댄스, 한국의 삼성전자 등 7개 회사가 EU의 ‘게이트키퍼 지정 기준’을 충족해 자진 신고했다고 밝혔다. 집행위는 지난 45일간 해당 기업들이 제출한 보고서를 검토했고, 6일 최종 명단을 발표한다.      게이트키퍼란 EU 내에서 막강한 영향력을 가진 거대 플랫폼을 의미한다. 정량 기준으로 시가총액 750억 유로(약 107조원), 연 매출 75억 유로(약 10조7200억원), 월 사용자 4500만 명 이상인 기업이 적용 대상이다. EU는 “다수의 사용자를 다수의 사업자(입점업체 등)와 장기간에 걸쳐 연결하며 지배적 중개자 지위를 인정받은 플랫폼”이라고 설명했다.     ━   EU “빅테크 지배력에 종지부”…내년 3월부터 단속       게이트키퍼로 최종 확정된 기업은 DMA를 통해 ▶자사 우대(구글에서 쇼핑 검색 시 자사 쇼핑 사이트가 최상단에 노출 등) ▶끼워팔기(유튜브 프리미엄 신청 시 유튜브 뮤직 끼워팔기 등) ▶최혜 대우 요구(플랫폼 사업자가 입점업체에 최저가 판매 요구 등) ▶타 서비스 이용 제한 등이 금지된다.      \n\n\n\n신재민 기자           특히 독과점 완화를 위해 ‘메신저 서비스’의 상호 운용성을 보장해야 한다. 예컨대 소규모 메신저의 요청이 있을 경우 메타는 자사의 페이스북 메신저나 왓츠앱 등을 개방해야 한다.       또 아이폰·아이패드 등에 애플 전용 앱마켓(앱스토어)이 아닌 다른 경로를 통해서도 앱을 다운로드할 수 있게 된다.      DMA 위반 시 EU는 해당 기업의 연간 세계 매출액의 최대 10%를 과징금으로 부과할 수 있다. 반복적으로 위반할 경우 최대 20%로 상향 조정된다. ‘조직적인 위반 행위’가 확인되면 사업부 일부 매각 명령도 내릴 수 있다. 안드레아스 슈바베 유럽의회 의원은 “DMA는 빅테크 기업의 막강한 지배력에 종지부를 찍은 것”이라고 말했다. DMA의 별칭이 ‘빅테크의 갑질 방지법’인 이유다.      \n\n\n\n신재민 기자           EU 집행위는 이미 지난 5월부터 DMA를 시행하고 있다. 다만 게이트키퍼 명단이 나오지 않아 예고 기간에 가깝다. 6일 명단이 확정 발표되면 6개월의 유예기간을 거친 뒤, 내년 3월 본격적인 단속에 돌입한다.      빅테크 기업들은 EU 발표를 앞두고 DMA 준수를 위한 방안 마련에 몰두하는 한편, 자사 서비스를 게이트키퍼 리스트에서 빼내기 위해 분투 중이다. 이를 두고 WSJ는 “EU의 규제는 실리콘밸리의 ‘기술 지상주의’라는 온실에서 자라온 미국 빅테크 기업을 ‘규율 준수의 세계’로 전환시킨 대혁명”이라고 설명했다.      애플은 아이폰·아이패드·맥북 등에 설치된 자사 메시지앱인 ‘아이메시지’의 이용자 수가 DMA의 게이트키퍼 선정 기준에 못 미친다며 “메타의 왓츠앱과 상호운용할 수 없다”는 의견을 EU에 제출했다.      MS는 “자사 검색엔진 빙(BING)의 검색 시장 점유율이 3% 남짓”이라면서 “구글 검색엔진(점유율 90%)과 나란히 게이트키퍼로 지정하는 것은 결국 빙에 대한 역차별”이라고 주장했다. 중국 바이트댄스도 틱톡을 게이트키퍼로 지정하지 말 것을 EU에 촉구했다.      \n\n\n\n신재민 기자           삼성전자의 게이트키퍼 지정 여부와 관련해 삼성전자는 스마트폰·스마트TV를 판매하는 디바이스 제조사로 DMA의 규제 대상인 ‘지배적인 독점적 플랫폼 사업자’로 보기는 어렵다는 시각이 우세하다.       김남근 참여연대 정책자문위원장은 “삼성을 게이트키퍼로 지정한다는 건 생각하기 어려운 일”이라며 “만약 삼성을 포함한다면 EU 집행위의 의도가 플랫폼 사업자에 대한 규제가 아닌 사실상 보호무역임을 드러내는 것”이라고 지적했다. 유럽은 지난해 삼성전자가 북미에 이어 가장 많은 매출을 기록한 지역이다.      반면 지정 가능성을 배제할 수 없다는 의견도 나온다. 최경진 가천대 로스쿨 교수(개인정보전문가협회장)는 “‘삼성 인터넷’ 등 웹 브라우저가 삼성의 메인 서비스는 아니지만 독점 플랫폼인 건 분명하다”며 “EU 집행위가 굳이 삼성을 제외해 스스로 집행력을 약화시킬 이유는 없을 것”이라고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/025/0003305830?sid=104"
    },
    {
        "title": "김정은, 푸틴에 포탄 주고 ‘핵잠수함-정찰위성 기술’ 요구할 듯",
        "date": "2023.09.06",
        "main": "[한미일 vs 북중러 신냉전]김정은 내주 방러… 푸틴과 ‘무기거래’ 회동 10∼13일 블라디보스토크 포럼 계기… 푸틴과 ‘포탄-핵잠기술’ 거래할 듯北 위성 2차 실패후 방러 급물살대통령실 “자유진영에 대한 위협”… 한미일 vs 북중러 新냉전 긴장고조\n\n\n\n푸틴 러시아 대통령이 2019년 4월 25일 블라디보스토크에서 열린 정상회담에서 김정은 북한 국무위원장에게 선물 받은 검(劍)을 꺼내 보이고 있다. 블라디보스토크=AP 뉴시스김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 우크라이나 전쟁에 사용될 무기 공급 등 군사 협력을 논의하기 위해 10∼13일 블라디보스토크에서 열리는 동방경제포럼(EEF)을 계기로 러시아를 방문할 것으로 알려졌다. 정부 고위 당국자는 5일 동아일보와의 통화에서 “김 위원장이 다음 주 러시아 방문을 검토하는 동향을 정보 당국이 사전에 파악하고 있었다”고 밝혔다. 다른 당국자는 “북한이 지난달 2차 군사정찰위성 발사에 실패했을 즈음 김 위원장의 방러 논의가 급물살을 탄 정황이 있다”고 했다. 우크라이나 전쟁 장기화로 탄약 등 무기가 절실해진 러시아와 잇따른 정찰위성 발사 실패 상황에서 김 위원장이 공언한 핵추진 잠수함 관련 기술 확보가 시급한 북한의 필요가 맞아떨어져 정상회담으로 급물살을 탔을 가능성이 크다고 우리 정부는 보고 있다.  \n\n\n\n정부는 김 위원장은 전용 열차를 이용해 러시아로 갈 가능성이 높다고 본다. 이번 방러가 성사되면 2019년 2월 하노이 북-미 정상회담 ‘노딜’ 직후인 같은 해 4월 블라디보스토크 방문을 마지막으로 북한 내에만 머문 김 위원장이 4년 5개월 만에 해외로 나가는 것이다. 북한과 러시아는 조만간 중국과 함께 3국 해상 연합훈련에 나설 것으로 보여 한반도를 중심으로 동북아가 ‘한미일 대 북-중-러’ 신냉전 구도의 최전선으로 격변하면서 군사적 긴장감이 높아질 것으로 보인다. 미 뉴욕타임스(NYT)는 4일(현지 시간) 미 정부 관계자를 인용해 김 위원장이 동방경제포럼을 계기로 블라디보스토크에서 푸틴 대통령과 회담을 하고 이곳에서 약 1500km 떨어진 보스토치니 우주기지를 방문할 가능성이 있다고 전했다. 미 백악관도 이날 성명을 통해 “김정은이 러시아에서 정상급 외교를 포함한 추가적인 무기 협상을 지속하기를 기대하고 있다는 정보를 갖고 있다”고 밝혔다. 보스토치니 우주기지는 러시아가 새로 건설한 첨단 우주기지다. 정부 소식통은 “대륙간탄도미사일(ICBM) 기술과 사실상 같은 원리인 정찰위성 발사가 시급한 김 위원장에게 최적의 방문지일 수 있다”고 평가했다. 최근 신종 코로나바이러스 감염증으로 봉쇄했던 국경의 빗장을 풀기 시작한 김 위원장이 중국이 아닌 러시아를 첫 방문지로 택한 건 우크라이나 전쟁 이후 국제사회 제재로 고립된 러시아가 핵추진 잠수함 등 첨단 군사기술 이전에 더 적극적으로 나서 줄 것이라 봤기 때문으로 보인다. 대통령실 관계자는 북-러 정상 간 무기 거래 가능성에 대해 “단순히 북한과 러시아 정상이 만난다는 것보다 무기 공급 등이 논의되는 점에 주목하고 있다”며 “북한은 러시아에 재래식 무기를 제공하고, 러시아는 북한에 핵잠수함 등 첨단 기술을 제공하는 행위는 한국을 포함한 자유 진영에 대한 위협”이라고 비판했다.김정은, 푸틴에 포탄 주고 ‘핵잠수함-정찰위성 기술’ 요구할 듯金 4년만에 방러…  푸틴과 ‘무기거래’김정은 원하는 ‘5대 전략무기’ 중 핵잠-정찰위성만 아직 개발 못해푸틴, 우크라戰 장기화로 무기 부족… 北-러, 서방 제재 속 ‘군사적 밀착’ \n\n\n\n김정은 북한 국무위원장이 다음 주 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 회담한다면 북-러 안보 밀월 관계가 본격적으로 펼쳐질 전망이다. 우크라이나 전쟁 장기화 속에 서방 제재로 고립된 러시아가 북한에 포탄 등을 받는 대가로 핵심 핵·미사일 기술을 넘겨줄 수 있다는 관측이 현실화될 수 있다. 러시아의 지원으로 김 위원장이 공언한 ‘5대 핵심전략무기’ 완성 문턱을 넘어서면 한반도가 신(新)냉전 최전선이 될 수 있다는 우려가 나온다.● 러 손짓에 4년여 칩거 깬 김정은 \n\n\n\n미국 정부 관계자는 4일(현지 시간) 뉴욕타임스(NYT)에 김 위원장이 10∼13일 동방경제포럼(EEF)이 열리는 러시아 블라디보스토크에서 푸틴 대통령과 정상회담을 할 계획이라고 밝혔다. 김 위원장의 대외 행보 재개는 2019년 4월 북-러 정상회담 이후 4년 5개월 만이다.  미 정부 관계자에 따르면 김 위원장이 7월 27일 방북한 세르게이 쇼이구 러시아 국방장관에게 푸틴 대통령 방북을 요청하자 쇼이구 장관은 역으로 김 위원장 방러를 제안했다. 이후 구체적인 조율은 지난달 말을 전후해 이뤄진 것으로 보인다. 북한은 지난달 말 대표단 20여 명을 블라디보스토크에 보내 답사를 마친 것으로 전해졌다. 정부 고위 당국자는 5일 동아일보와의 통화에서 “지난달 북한이 군사정찰위성 발사에 실패했을 즈음 김 위원장의 러시아 방문 논의가 급물살을 탄 정황이 있다”고 밝혔다. 김 위원장이 긴 칩거를 깬 배경에는 지난달 2차 정찰위성 실패가 있다는 의미다.  이 당국자는 “북한의 현재 최대 당면과제는 정찰위성 발사 성공인 만큼 김 위원장의 러시아 방문을 이(정찰위성 등 기술 확보)와 떼놓곤 보기 어렵다”고 밝혔다. 앞서 북한은 5월 31일 첫 발사 실패 이후 85일 만인 8월 24일 재발사에 나섰지만 역시 실패했다. 군 당국은 김 위원장이 당 창건일(10월 10일) 전후에 다시 정찰위성을 쏠 것으로 보고 있다. ● ‘5대 전략무기’ 완성 기술 요구할 듯 \n\n\n\n7월 27일 북한 평양에서 열린  ‘전승절 70주년 열병식’모습. 왼쪽부터 쇼이구 러 국방장관, 김 위원장, 리훙중 중국 전국인민대표대회 상무위원회 부위원장. 노동신문 뉴스1김 위원장의 방러는 서방 제재와 고립으로 비슷한 처지에 처한 북한과 러시아의 이해관계가 일치하는 데 따른 것이다.  김 위원장은 북-러 정상회담에서 탄약(포탄·미사일 등) 제공을 대가로 러시아에 첨단 군사기술을 요구할 것이라는 관측이 나온다. NYT는 미 당국자를 인용해 “푸틴 대통령은 김 위원장이 러시아에 포탄과 대전차 미사일을 보내는 데 동의하길 원하고, 김 위원장은 러시아에 위성과 핵추진잠수함을 위한 첨단 기술 제공을 원한다”고 보도했다. 정찰위성과 핵추진잠수함은 김 위원장이 2021년 1월 조선노동당 대회에서 2026년까지 완수를 지시한 5대 과업 중 북한이 아직 달성하지 못한 전략 무기다. 북한은 5대 과업 중 극초음속 미사일, 다탄두 유도 기술, 고체연료 대륙간탄도미사일(ICBM) 등은 달성했거나 마무리 단계로 평가된다. 군사 정찰위성용 고성능 광학장비도 ‘리스트’에 들어갈 수 있다. 북한이 두 차례 발사에 실패한 정찰위성 ‘만리경-1호’의 해상도는 수m 급으로 군사적 효용성이 없다. 또 ICBM 완성 ‘최종 관문’인 재진입 기술도 요구할 것으로 보인다. 그동안 북한 지도자는 러시아(옛 소련 포함)를 18차례 방문했다. 김일성은 1949년 이오시프 스탈린 소련 공산당 서기장을 만난 이래 사망 전까지 소련 서기장과 공식 9차례, 비공식 4차례 회담했다. 김정일은 2000년 푸틴 대통령과 첫 회담을 한 뒤 2차례, 드미트리 메드베데프 대통령과 한 차례 만났다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/020/0003519080?sid=104"
    },
    {
        "title": "美 \"김정은, 러시아와 무기 거래시 국제사회서 대가 치를 것\"",
        "date": "2023.09.06",
        "main": "[앵커]북한 김정은 국무위원장이  러시아와   무기 거래시   대가를 치르게 될 것이라고  미 백악관이 경고했습니다.  미 국방부도 \"북한의 러시아 무기 지원은  복수의 유엔 안보리 결의 위반\"이라고  경고했습니다. 김충령 기자의 보도입니다.[리포트]미 백악관은  북한과 러시아간에  군사 지원에 관한  논의가  활발히 이뤄지고 있다고  분석했습니다.   북한이  우크라이나 전쟁에 쓸 무기를 제공할 경우, 좌시하지 않겠다는  입장입니다.   제이크 설리번 / 백악관 국가안보보좌관\"(러시아에 무기제공은) 북한 의도대로 되지 않을 것이며, 국제사회에서 대가를 치르게 될 것입니다.\" 동시에,  북한이 우크라이나 사람들을  죽이는데 쓰일 무기를  공급하지 않도록   노력하겠다고도 했습니다. 설리번 보좌관은  러시아에 무기 지원을 검토하는  북한의 의도에 대해선,  \"김정은의 마음 속에 있을 것\"이라고  즉답을 피했습니다. 그러면서  러시아가 북한과 같은 나라에  의지해야 한다는 것은 시사하는 바가 크다고  덧붙였습니다.  북한의 대러시아 무기 지원설에 미 국방부도 공식 입장을 내고  반대를 분명히 했습니다.  팻 라이더 / 미 국방부 대변인\"이같은 (무기)판매는 다수의 유엔 안보리 결의안을 위반하는 것입니다.\" 미 국무부도  정례브리핑에서 \"미국은  불법적인 우크라이나 전쟁 지원 조치시  있을 수 있는 후과에 대해  매우 분명하게 밝혀왔다\"고 했습니다.TV조선 김충령입니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/448/0000426411?sid=104"
    },
    {
        "title": "중국 관영지, 김정은 방러 가능성에 \"북·러 협력은 양국에 이익\"",
        "date": "2023.09.06",
        "main": "▲ 2019년 만난 김정은 북한 국무위원장과 푸틴 러시아 대통령김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 가능성이 제기되는 가운데 중국 관영 매체가 북한과 러시아의 협력은 양국 모두에게 이익이라며 회담 실현 가능성에 무게를 실었습니다.중국 공산당 기관지 인민일보 계열 관영 글로벌타임스는 오늘(6일) 김 위원장의 러시아 방문 가능성을 제기한 미국 뉴욕타임스(NYT) 보도를 자세히 소개하며 미국의 동북아 개입이 이 지역을 적대적이고 불안정하게 만들었다는 게 중국 전문가들의 주장이라고 전했습니다.추이헝 화둥사범대 러시아연구센터 연구원은 김 위원장의 마지막 러시아 방문이 2019년이라는 점에 주목하며 \"당시 러시아는 일본·한국·유럽·미국과 비교적 조화로운 관계를 유지했지만, 2023년 동북아 상황은 근본적인 변화를 겪었고 러시아와 일본·한국과의 관계는 악화했다\"고 말했습니다.이어 \"이러한 맥락에서 러시아와 북한은 외부 위협에 공동으로 대처하기 위해 안보 협력을 강화했다\"고 주장했습니다.북·러 협력이 주로 군사 안보 분야가 될 것이라며 동북아의 블록화 추세를 고려하면 북·러 협력이 양국 모두에게 유익하다는 주장도 했습니다.리하이둥 중국외교학원 교수는 \"미국은 러시아가 외부의 군사 지원으로 우크라이나에서 득세하는 것을 걱정하고 있다\"며 \"이는 우크라이나 위기를 이용해 러시아를 봉쇄하려는 미국의 의도를 좌절시킬 수 있다\"고 말했습니다.이어 \"북한과 러시아의 협력 강화는 미국이 강요한 것으로, 잦은 한미 군사훈련이 동북아에 균열을 만들었기 때문\"이라고 주장했습니다.앞서 NYT는 미국 정부 당국자 등을 인용해 김 위원장이 이달 중 러시아를 방문하는 방안을 검토하고 있다고 전했습니다.아울러 미 정부 당국자도 연합뉴스에 김 위원장이 러시아와의 무기 거래 협상을 정상급에서 계속 논의하기를 기대한다는 정보를 미국 정부가 확보했다고 공식적으로 밝힌 상황입니다.김 위원장이 러시아를 방문한다면 전용열차 등으로 이달 10∼13일 동방경제포럼(EEF) 행사가 열리는 러시아 블라디보스토크 극동연방대로 이동한 뒤 푸틴 대통령과 회담할 가능성이 높은 것으로 알려졌습니다.드미트리 페스코프 크렘린궁 대변인은 현지시간 5일 김 위원장과 푸틴 대통령의 정상회담 관련 협의가 진행 중인지 확인해달라는 요청에 \"아니오. (확인을) 할 수 없다\"며 \"우리는 이에 대해 할 말이 아무것도 없다\"고 논평을 거부했습니다.(사진=연합뉴스)",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087472?sid=104"
    },
    {
        "title": "美, 中의 '日 수산물 수입 금지'에 즉답 피해…\"방류, 국제기준 부합\"",
        "date": "2023.09.06",
        "main": "미 국무부가 일본의 후쿠시마 오염수 방류 뒤 중국이 일본산 수산물 수입 금지에 나선 것에 대해 일본의 처리 절차가 국제기준에 부합한다는 입장만 재차 밝혔다.  베단트 파텔 국무부 부대변인은 현지시간 5일 '중국의 일본산 수산물 수입 금지 조치가 중국의 경제적 강압(economic coercion)이라고 보느냐'는 질문에 \"중국의 정책과 관련해 구체적으로 말할 내용은 없다\"라며 즉답을 피했다.  그러면서 \"일본의 계획이 국제원자력기구, IAEA의 안전 기준을 포함한 국제기준에 부합하고 안전하다\"며 \"일본은 과학에 기반한 투명한 절차에 따라 IAEA와 적극적으로 협력해 왔다\"는 기존 입장을 재확인했다.   중국의 남중국해 영유권 주장에 대해선 \"지도에 반영된 불법적인 해양 영유권 주장을 거부한다\"라고 강조했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/448/0000426414?sid=104"
    },
    {
        "title": "\"일은 당연히 회사에서 해야지\"...韓, 재택근무일수 '세계 꼴등'",
        "date": "2023.09.06",
        "main": "전세계 34개국 4만2000명 대상 설문조사 \n\n\n\n자료사진. pixabay [파이낸셜뉴스] 지난 2020년 3월 코로나19 팬데믹이 창궐하면서 재택근무가 전세계적으로 재택근무가 도입된 가운데, 펜데믹이 끝난 지금도 재택근무가 나날이 활성화되고 있지만, 유독 아시아 국가에서는 재택근무가 미비한 것으로 드러났다. 이는 서구권과 다른 아시아 국가 내의 직장 문화, 인구 밀집도, 주거 환경 등의 차이로 인한 것으로 풀이된다.     한국 월평균 1.6일.. 팩스 쓰는 일본보다도 적어  4일(현지시간) 뉴욕타임스(NYT)는 스탠포드대학교, 멕시코자립기술연구소, 이포연구소 등의 기관에서 올해 봄 전세계 34개국 4만2000명 대상 재택근무에 대해 설문조사한 결과 이같이 나왔다고 보도했다.   보고서에 따르면 한국이 월평균 재택근무 일수 1.6일로 가장 적게 나타났다. 이어 아시아 국가 중 일본은 2.0일, 대만은 2.8일 등 월평균 3일을 넘기는 국가는 드물었다.   반면, 재택근무 일수가 가장 많은 것으로 나타난 국가는 영국이다. 월평균 6일로 나타났다. 이어 △미국 5.6일 △호주 5.2일 △독일 4.0일 등으로 뒤따랐다. 아르헨티나와 남아프리카공화국은 각각 월 3.6일로 나타났다.     서구권 국가가 아시아의 2배.. 주거환경이 큰 요인  자료를 종합해 보면 서구권 국가들의 재택근무 일수는 아시아의 2배에 가까웠다. 이러한 차이가 나는 이유로 조사기관은 주거 환경 등을 꼽았다. 예시로 미국은 교외에 상대적으로 큰 집에서 사는 사람이 많아 사무실 출근을 비교적 주저하는 경향이 많았다. 하지만, 아시아의 경우 인구가 밀집된 대도시 근로자들은 사무실 출근율이 높았다. 이는 서구권에 비해 상대적으로 작은 집에 거주하고 있기 때문인 것으로 분석됐다.   이와 관련해 마리아 바레로 멕시코자립기술연구소 이코노미스트는 \"파트너와 원룸에서 살면서 재택근무 하기는 힘들다. 도쿄의 경우는 아파트 크기가 꽤 작다\"라고 전했다.     \"한국 SK하이닉스는 단 한번도 시행한적 없다\" 문화차이 꼬집어  이어 아시아의 재택근무가 서구권에 비해 자리 잡지 못한 근거로 문화적인 배경과 성공적인 코로나19 대응 등이 거론됐다. 매체는 한국의 SK하이닉스에 대해 \"재택근무를 단 한 번도 시행해 본 적이 없었다\"라며 \"재택근무 자체에 대해 부정적이었다\"라고 주장했다. 일본에 대해서는 \"아직도 정기적으로 팩스를 사용하기 때문에 누군가 사무실에 꼭 있어야 한다\"라고 설명했다.   다만, 서구권에서도 여전히 재택근무보다는 사무실 출근을 선호하는 것으로 전해진다. 매체는 채용서비스 업체 세콰이어가 사무실 복귀를 강요하지 않는 대신, 출근이 업무에 효과적인 방식으로 사무실 환경을 조성하고 있다며 재택근무자가 소외될 수도 있는 분위기를 만들고 있다고 전했다. #재택근무 #회사출근",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/014/0005068096?sid=104"
    },
    {
        "title": "러 크렘린궁 “푸틴, 12일 동방경제포럼 참석”…북러회담 가능성엔 ‘노코멘트’",
        "date": "2023.09.06",
        "main": "김정은 북한 국무위원장이 동방경제포럼을 계기로 러시아를 방문할 것이라는 미국 언론 보도가 나온 가운데, 푸틴 러시아 대통령이 오는 12일 포럼에 참석한다고 크렘린궁이 밝혔습니다. 드미트리 페스코프 크렘린궁 대변인은 현지시각 5일 기자들과의 전화브리핑에서 푸틴 대통령이 오는 12일 동방경제포럼 총회에 참석할 예정이라고 확인했습니다. 다만 드미트리 페스코프 대변인은 북러 정상회담 가능성과 관련해 \"이에 대해 할 말이 아무것도 없다\"고 말했습니다. 페스코프 대변인은 실제로 김정은 위원장과 푸틴 대통령의 정상회담 관련 협의가 진행 중인지 확인해달라는 요청에 \"(확인을) 할 수 없다\"며 논평을 거부하며 이같이 말했습니다. 동방경제포럼은 블라디보스토크 루스키섬 극동연방대학에서 오는 10일부터 13일까지 나흘간 열립니다. 미국 뉴욕타임스는 이 기간 김정은 북한 국무위원장이 러시아를 방문해 푸틴 대통령과 회담할 가능성이 있다고 보도한 바 있습니다.  포럼 행사를 통해 푸틴 대통령과 김 위원장이 만날 경우 12일에 회담이 이뤄질 것으로 예상됩니다. 지난해의 경우 푸틴 대통령은 9월 5일부터 8일까지 열린 동방경제포럼 기간 중 총회가 열린 7일에 참석했습니다. 당시 푸틴 대통령은 총회 연설 후 리잔수 당시 중국 전국인민대표대회 상무위원장, 몽골 총리, 아르메니아 총리 등과 회담을 가졌습니다.[사진 출처 : EPA=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560278?sid=104"
    },
    {
        "title": "뉴욕시, 에어비앤비 겨냥 규제 돌입… “주택부족·임대료 상승 촉발”",
        "date": "2023.09.06",
        "main": "뉴욕시가 공유숙박업체 ‘에어비앤비’에 대한 규제에 들어간다. 뉴욕 주민 중 주택을 임대할 수 있는 자격을 제한하는 새로운 규정을 시행하면서, 에어비앤비에 등록된 수천 개의 주택이 더 이상 임대 사업을 할 수 없을 전망이다. 그동안 뉴욕시는 에어비앤비를 통한 단기 임대가 확산하면서 뉴욕시 전체의 주택 부족을 촉발하고, 임대료 상승에 영향을 미쳤다고 지적해 왔다.\n\n\n\n공유숙박업체 ‘에어비앤비’ 로고. / 로이터         5일(현지 시각) 뉴욕타임스(NYT)에 따르면 뉴욕시는 이날부터 에어비앤비와 같은 공유숙박업체에 자신의 거주지를 단기간 임대하려는 뉴욕 주민은 이에 대한 내용을 뉴욕시에 신고하도록 했다. 신고 내용에는 계좌번호 등 자신의 개인정보를 포함해 임대 수익 등이 포함된다. 해당 규정을 위반한 뉴욕 주민은 최대 5000달러(약 667만원)의 벌금을 내야 하며, 불법 임대와 관련된 거주지에도 최대 1500달러(약 200만1000원)의 벌금이 부과된다.지금까지 뉴욕시는 30일 이상의 장기 임대만 허용해 왔으며, 한 번에 2명 이상의 손님이 한 거주지에 머물 수 없도록 해왔다. 하지만 뉴욕시는 지난 7월 법원에 제출한 서류에서 “에어비앤비가 2022년 뉴욕에서 거둔 단기 임대 수익 중 절반 이상이 불법 활동에서 나온 것”이라고 주장하며 에어비앤비에 칼을 빼 들 것을 예고했다. 뉴욕시는 3월 기준, 약 1만800개의 에어비앤비 숙소가 불법 단기 임대인 것으로 추정한다.뉴욕시는 집주인들이 임대보다 높은 이익을 거둘 수 있는 공유숙박업체를 선호하면서 주택 부족을 악화시켰다고 주장한다. 또한, 단기 임대 건물에 거주하는 사람들이 늘면서 범죄 위험이 증가했고 소음, 쓰레기 등의 문제도 일으켰다고 보고 있다.뉴욕시가 공유숙박업체를 겨냥한 새로운 규정을 내놓으면서 당장 숙소가 줄어들 것이라는 예상이 나온다. 에어비앤비는 8월 중순부터 뉴욕시에서 단기 임대 예약을 금지한 상태다. 에어비앤비에 따르면 미국 전역에서 자신의 주거지를 단기 임대하는 사람은 약 1만5000명이다.에어비앤비는 반발하고 있다. 에어비앤비 측은 뉴욕시의 새로운 규정이 “사실상 (공유숙박) 금지에 해당한다”고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/366/0000929656?sid=104"
    },
    {
        "title": "산업혁명 발상지 英 버밍엄시 사실상 파산 선언…동일임금 패소가 결정적",
        "date": "2023.09.06",
        "main": "5일(현지시간) 사실상 파산 선언을 한 영국 두 번째 도시 버밍엄시의 도심 모습. 버빙엄시 제공영국 버밍엄시가 5일(현지시간) 사실상 파산을 선언했다. 산업혁명의 발상지이며 유럽 최대의 지방자치단체, 인구 110만여명으로 영국에서 두 번째로 큰 도시가 파산해 놀라움을 안긴다. 더욱이 남녀 동일임금 관련 재판에서 패배한 것이 파산을 선언하게 된 결정적인 원인이란 점은 충격을 더한다.잉글랜드 중부 버밍엄시 의회는 이날 지방정부재정법에 따라 필수 서비스 외 모든 지출을 금지한다고 밝혔다. 시의회는 올해 예산이 32억 파운드(약 5조 4000억원)인데 이 중 8700만 파운드(1459억원)가 빈다고 했다. 이런 판국에 동일 임금 판결에 따라 최대 7억 6000만 파운드(1조 7000억원)를 소급 지급해야 하는데 그럴 재원이 없어 파산을 선언하기에 이르렀다는 것이다.2012년 대법원은 버밍엄 시의회에서 교육 보조, 급식 등의 업무를 한 여성 170여명이 낸 소송에서 이들에게도 동일한 상여금을 지급하라고 판결했다. 과거 시의회는 쓰레기 수거와 환경 미화에 종사하는 남성들이 많은 직종에만 상여금을 줬다. 시의회는 이와 관련해 이미 11억 파운드를 지출한 데다 미국 오라클 사가 맡고 있는 새로운 정보통신(IT) 시스템 비용까지 필요한 상황이라고 말했다.여기에다 물가 상승, 성인 사회복지 수요 확대, 법인세 세수 급감 등도 전례 없는 재정난의 배경이라고 말했다.더불어 지난 10여년 보수당 정부가 지방에 보내는 예산을 줄인 탓도 있다고 비판했다.내각제인 영국은 각 지역도 의회 중심으로 운영되며, 버밍엄 시의회는 노동당이 집권당이다. 영국 지자체는 지출 약속을 지킬 수 없다고 판단될 때 이런 조치를 취할 수 있으며, 그 뒤 수정 예산을 통해 서비스 지출을 줄이는 방식으로 대응한다고 BBC는 전했다. 앞서 크로이든, 워킹 등 몇몇 지자체도 균형 예산을 운영할 수 없게 됐다며 역시 파산 선언을 했다.리시 수낵 총리의 대변인은 예산 관리는 지방정부의 몫이라면서도, 버밍엄시가 특수한 문제를 갖고 있다는 점을 인정한다고 말했다.버밍엄 시의회의 리더 존 코튼은 “거침없고 확고한 결정들”이 내려질 것이라면서 법에 따라 의료나 취약계층 돌봄 등 필수 서비스는 계속 주민들에게 제공될 것이라고 다짐했다. 하지만 도로와 공원, 도서관, 문화 프로젝트 관련 예산이 삭감되지 않을까 하는 걱정하는 이들이 많고, 특히 2026년 유럽육상선수권에 대한 재정부담을 어떻게 질 것인가를 놓고 우려하는 시선이 많다고 BBC는 지적했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/081/0003390839?sid=104"
    },
    {
        "title": "아세안·G20 참석 기시다… 中 리창 만나나",
        "date": "2023.09.06",
        "main": "中과 수산물 갈등 풀릴지 관심양자회담 성사 여부는 불투명\n\n\n\n기시다 후미오 일본 총리와 리창 중국 총리의 양자회담이 이번 주 동남아시아국가연합(ASEAN·아세안) 정상회의와 주요20개국(G20) 정상회의에서 성사될지에 일본 국내외 관심이 집중되고 있다. 기시다 정부가 이번에 풀어야 할 가장 큰 과제가 바로 후쿠시마 제1원자력발전소 오염수 방류로 촉발된 중국과의 외교 갈등을 푸는 것이기 때문이다.일본 정부가 중국 정부에 일본산 수산물 수입중단 조치를 철회해달라고 요구해온 만큼, 기시다 총리가 직접 나서서 해법을 모색할 것으로 보인다.5일 교도통신에 따르면 기시다 총리는 아세안 정상회의가 열리는 인도네시아 자카르타로 출국을 앞두고 기자들과 만난 자리에서 리 총리와 대면 회담을 진행하느냐는 물음에 “아직 정해지지 않았다”고 답했다. 일본측이 조율에 나섰지만 중국측이 적절한 시기가 아니라며 미온적 반응을 보인 것으로 알려졌다.이번 정상회의는 처리수 방류 이후 일·중 정부 간 첫 만남이다. 중국에서는 시진핑 국가주석 대신 리 총리가 참석했다.일본 언론들은 일·중 양자회담이 진행될지 여부에 초점을 맞추고 있다. 요미우리신문은 “기시다 총리와 리 총리의 개별적 만남이 이번 주 안에 이뤄질지 주목된다”고 보도했다. 도쿄신문은 양자회담이 성사될 듯한 분위기가 아니라며 비관적 전망을 내놨다.기시다 총리는 리 총리가 오염수 방류를 공개적으로 비판할 가능성에도 대비하고 있다. 교도통신은 “기시다 총리는 리 총리에게 과학적 근거에 기초해 논의하자고 요구할 방침”이라고 설명했다.폭넓은 국가로부터 이해를 얻어 국제사회의 지지를 확산시키는 방법으로 중국을 고립시키려는 의도도 있다. 아세안 정상회의에는 동남아 10개국뿐 아니라 일본 중국 미국 한국 호주 등 주요국 수뇌부도 참석한다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 정례 기자회견에서 “일·중 정상회담 개최와 관련해 아무것도 결정된 게 없다”면서도 “국제사회에 다시 한번 설명하고 이해와 지지를 구할 생각”이라고 강조했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/005/0001636152?sid=104"
    },
    {
        "title": "트럼프, 바이든 '전기차 전환' 맹공…\"죄다 중국산 될 것\"",
        "date": "2023.09.06",
        "main": "\"소비자 선택권 있어야…내게 투표하면 광기 멈추겠다\"\n\n\n\n[애틀랜타=AP/뉴시스] 도널드 트럼프 전 미국 대통령이 지난 8월24일(현지시간) 미국 애틀랜타 하츠필드-잭슨 국제공항에서 발언하고 있다. 2023.08.25.[워싱턴=뉴시스]김난영 특파원 = 도널드 트럼프 전 미국 대통령이 조 바이든 현 대통령의 전기차 전환 정책을 '광기'로 칭하며 맹공을 퍼부었다.트럼프 전 대통령은 4일(현지시간) 자신 소셜미디어 '트루스소셜'에서 바이든 대통령의 전기차 전환 정책을 겨냥, \"이건 전부 다 중국산이 될 것\"이라고 주장했다.바이든 대통령은 취임 이후 기후변화 대응과 제조업 부흥을 목표로 전기차 비중 대폭 확대를 겨냥, 충전소 확대 및 전기차·부품 관련 보조금 지원 정책을 펼쳐 왔다.그러나 미국 노동계에서는 전기차 조립 과정이 내연기관 자동차보다 단순한 점 등을 거론, 향후 노동자 일자리가 줄어들 수 있다는 우려를 표명하고 있다.이런 상황에서 전미자동차노조(UAW)에서는 숀 페인 위원장이 임금 인상 등을 요구하며 파업 가능성을 시사하기도 했다. 바이든 대통령은 일단 파업 가능성에는 거리를 둔다.트럼프 전 대통령은 이런 일련의 상황을 토대로 UAW에서도 급속한 전기차 전환을 지지하지 않는다며 \"미국 자동차 산업은 죽어버릴 것\"이라고 목소리를 높였다.그는 이어 \"(전기차는) 멀리 가거나 오래 달리지도 못하며, 매우 비싸다\"라며 \"소비자에게는 선택권이 주어져야 한다\"라고 했다.또 다른 트윗에서는 전통적 자동차산업 지역인 미시간을 거론, \"'전부 다 전기차'라는 비뚤어진 바이든의 미친 콘셉트가 현실이 되면 위대한 미시간에는 더는 자동차산업이 존재하지 않을 것\"이라고도 했다.트럼프 전 대통령은 \"트럼프에게 투표하라. 그러면 나는 이런 광기를 즉각 멈출 것\"이라며 \"미국 소비자를 구하라\"라고 했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071714?sid=104"
    },
    {
        "title": "분노한 시진핑 \"그게 내탓이냐\" ..원로들 \"나라 위기다\" 쓴소리 했다",
        "date": "2023.09.06",
        "main": "시진핑 중국 국가주석. 뉴스1 [파이낸셜뉴스] 시진핑 중국 국가주석이 지난달 공산당 출신 원로들로부터 경제·정치·사회 전반에 관한 비판을 받고 “문제가 내 탓인가”라며 크게 분노한 것으로 알려졌다.   6일 일본 니혼게이자이신문에 따르면 중국 원로들은 지난달 베이다이허 회의에 앞서 사전 모임을 가졌고, 현 지도부에 전달할 의견을 모았다고 한다. 이후 원로들 가운데 대표자 몇 명만 베이다이허 회의에 참석했다.   베이다이허 회의는 중국 공산당 전·현직 최고 지도부가 모여 국정 주요 문제를 비공개로 논의하는 자리다.   이 자리에서 고 장쩌민 전 국가주석의 측근이었던 쩡칭훙 전 국가부주석이 시 주석에게 “더 이상 혼란스럽게 해서는 안 된다”고 쓴소리를 했다. 과거와는 다른 강한 어조였다고 한다.   쩡칭훙 전 부주석을 포함한 원로들은 경제뿐 아니라 정치, 사회 전반에서 중국의 분위기에 문제가 있다고 지적했다.   원로그룹의 예상치 못한 간언을 들은 시 주석은 이후 측근들을 다른 장소에 불러모은 뒤 “과거 세대(덩샤오핑·장쩌민·후진타오)가 남긴 문제가 모두 덮쳐왔다”라며 “10년 동안 열심히 했지만 문제가 끝나지를 않는다. 이게 나 때문이라는 거냐”하고 분노를 터뜨린 것으로 전해진다.   원로 그룹이 지적한 문제는 과거 정권을 거쳐 축적된 유산이며, 자신이 책임질 문제는 아니라는 취지라고 닛케이는 분석했다.   닛케이는 시 주석과 원로 그룹 사이의 갈등을 “내정에 혼란의 조짐”이라고 평가하면서, G20 정상회의에 시 주석 대신 2인자인 리창 총리가 참석하게 된 이유도 이런 분위기와 관련이 있다고 봤다. 공개석상에서 부동산 위기와 높은 청년 실업률 등으로 흔들리는 중국 경제에 대한 문제가 논의되면 시 주석이 체면을 구길 가능성이 있다고 판단한 것이다.   아울러 미국과의 관계 개선이 속도를 내지 못하는 와중에 시 주석이 G20 정상회의 참석을 계기로 조 바이든 미국 대통령과 웃으며 회담하는 것도 부담이 됐다고 매체는 전했다.   닛케이는 “이러한 흐름에서는 11월 중순 미국에서 열리는 아시아태평양경제협력체(APEC) 정상회의에 시 주석이 참석할 것인지도 불투명하다”고 덧붙였다. #G20 #시진핑 #베이다이허 #원로그룹 #쩡칭훙",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/014/0005067967?sid=104"
    },
    {
        "title": "푸틴 \"나치 미화 은폐 위해 젤렌스키 대통령에 올려\"",
        "date": "2023.09.06",
        "main": "블라디미르 푸틴 러시아 대통령이 \"서방 강대국들이 나치 미화를 은폐하기 위 유대계인 볼로디미르 젤렌스키를 우크라이나 대통령 자리에 올려놨다\"는 주장을 펼쳤다.푸틴 대통령은 5일(현지시간) 러시아 국영 TV 인터뷰에서 파벨 자우빈 기자의 질문에 답하면서 이같이 말했다고 주요 외신들이 보도했다. 푸틴 대통령이 이러한 주장에 대한 근거를 제시하지는 않았다고 설명했다.러시아는 우크라이나 침공을 전쟁이 아닌 '특별군사작전'이라고 부르며, 우크라이나 돈바스 등지에서 네오나치 세력에 대량 학살을 당하고 있는 수백만명의 러시아어 사용자들을 보호하기 위해서라고 전쟁의 정당성을 주장해왔다. \n\n\n\n블라디미르 푸틴 러시아 대통령. [이미지출처=AP연합뉴스]젤렌스키 대통령은 아우슈비츠(유대인 절멸 수용소) 생존자 집안 출신 유대인이다. 젤렌스키 대통령은 우크라이나 지도자들이 네오나치를 지지한다는 러시아 주장이 거짓이라고 일축하면서, 그의 할아버지의 형제들이 홀로코스트(나치의 유대인 대학살) 희생자라고 밝힌 바 있다.푸틴 대통령은 애국 교육과 퇴역 군인 문제를 논의하는 대통령 직속 위원회인 '러시아 승리 조직위원회' 회의에서도 \"러시아는 우크라이나인과 싸우는 게 아니라 '반데라이트'(우크라이나 민족주의 조직) 괴물들과 그 추종자들을 상대로 특별군사작전을 추진하는 것\"이라고 말했다고 타스 통신 등 현지 언론들이 전했다.반데라이트는 나치와 협력하고 잔혹한 방법을 동원해 민족주의 운동을 벌인 우크라이나 극우주의자 스테판 반데라의 추종자를 의미한다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005309956?sid=104"
    },
    {
        "title": "'인도'인가 '바라트'인가…G20 정상회의 앞두고 국명 변경 '논란'",
        "date": "2023.09.06",
        "main": "힌두교 국수주의 모디 총리, 식민 시대 명칭 변경 강조야권에선 \"브랜드 가치 없애려\" 국명 변경에 반발\n\n\n\n나렌드라 모디 인도 총리가 20일(현지시간) 미국 뉴욕에 도착해 환영 인사를 받고 있다. 2023.06.20. ⓒ 로이터=뉴스1 ⓒ News1 정윤영 기자(서울=뉴스1) 이유진 기자 = 오는 8일 주요 20개국(G20) 정상회의를 앞두고 주최국인 인도가 각국 정상들에게 보낸 만찬 초대장에 인도 명칭 대신 '바라트'라는 국명을 사용해 논란이 되고 있다. 5일(현지시간) 로이터통신 등에 따르면 인도 정부는 오는 8일 뉴델리에서 개막하는 G20 정상회의를 앞두고 만찬 초대장에 인도라는 국명 대신 ‘바라트’라는 산스크리트 국명을 사용했다. 초대장은 드루파디 무르무 대통령의 이름으로 전송됐는데, '인도 대통령'이 아닌 '바라트 대통령'이라고 적혀 있다. 인도의 공식 국가 명칭으로 바라트가 있었는데, 대내외적으론 인도가 널리 사용돼왔다. 바라트는 고대 산스크리트어 단어로, 힌디어로는 인도를 의미한다.나렌드라 모디 총리가 이끄는 힌두 국수주의 색채가 강한 집권 정당 인도인민당(BJP)은 식민지 시대의 것으로 간주되는 이름을 없애기 위한 노력을 지속해왔다. 인도라는 이름은 영국 식민지 시대에 도입됐으며 \"노예의 상징\"이라는 것이 BJP의 주장이다.BJP와 힌두 국수주의 단체들은 이번 G20 정상회의를 통해 인도가 식민 지배의 역사를 씻을 수 있는 '최고의 기회'라며 이같은 바라트 명칭 사용을 지지하고 있다. 그러나 야권에선 전 세계적으로 통용되는 인도 명칭을 바꾸는 것에 대한 비판적인 입장을 견지하고 있다. 야당 최고 지도자 마마타 바네르지는 \"인도 명칭은 전 세계에 알려져 있다\"면서 \"정부가 갑자기 국가의 이름을 바꿔야 할 정도로 무슨 일이 있느냐\"고 비판했다. 야당 인사 샤시 타루어도 자신의 엑스(옛 트위터)에 \"정부가 수세기 동안 쌓아온 헤아릴 수 없는 브랜드 가치를 가진 인도를 완전히 없애버리는 어리석은 짓을 하지 않기를 바란다\"고 비판했다. 인도의 명칭인 '인디아'는 제1야당 인도국민회의(INC)가 지난 7월 여러 지역 정당과 함께 총선에서 모디 정부에 맞서려고 결성한 정치연합체의 이름과도 같아 야권의 반발은 더욱 심한 상황이다. 한편 모디 총리는 힌두교 국수주의자로, 종교를 내세워 지지자들을 결집하고 정치 세력을 확장하는 정책 등을 펼치는 것으로 알려져 있다.모디 총리는 앞서 2002년 자신이 주지사로 있던 구자라트에서 발생한 종교간 폭동중 1000명 이상의 이슬람 교도들이 극우 힌두교도들에게 살해됐을 때에 이를 방치했다는 혐의를 받기도 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031804?sid=104"
    },
    {
        "title": "“김정은, 푸틴과 내주 무기거래 회담”",
        "date": "2023.09.06",
        "main": "NYT “러시아 방문, 블라디보스토크 동방포럼서 만날 계획”김정은, 포탄 제공하는 대가로 핵 관련 첨단 기술 요구할 듯\n\n\n\n김정은 북한 조선노동당 총비서 겸 국무위원장(왼쪽)과 블라디미르 푸틴 러시아 대통령이 2019년 4월 러시아 블라디보스토크 루스키섬의 극동연방대에서 첫 정상회담을 갖고 있다./뉴시스\t\t\t\t\t\t\t\t\t\t김정은 북한 국무위원장이 이달 중 러시아를 방문해 블라디미르 푸틴 대통령과 회담을 계획하고 있다고 뉴욕타임스(NYT)가 4일(현지 시각) 보도했다. 우크라이나 전쟁 장기화로 무기 부족을 호소하는 러시아가 북한에서 포탄 등 무기 지원을 받기 위한 협상을 진행 중인 가운데 양국 정상이 직접 이를 논의하겠다는 것이다. 김정은은 러시아에 우크라이나전을 위한 포탄 등을 제공하는 대가로 인공위성 및 핵 추진 잠수함 등 핵 개발 기술을 제공해달라고 요구할 예정으로 알려졌다. 북한과 외국의 정상회담 계획이 사전에 자세히 공개된 것은 전례가 없다. 자세한 일정이 미국을 통해 드러난 상황에서 보안에 극도로 민감한 김정은이 예정대로 러시아를 방문할지는 불투명하다. 미 CNBC에 따르면 러시아 크렘린궁은 5일(현지 시각) 브리핑에서 “이 주제에 대해 아무런 할 말이 없다”고 답을 피했다.\n\n\n\n/로이터 연합뉴스\t\t\t\t\t\t\t\t\t\t미 정부는 최근 러시아와 북한 사이의 움직임을 사전에 파악해 드러내는 방식으로 이들의 밀착을 견제하고 있다. 에이드리언 왓슨 백악관 국가안보회의(NSC) 대변인은 본지에 “우리가 공개적으로 경고했듯이 러시아와 북한의 무기 협상이 활발히 진행되고 있다”며 “우리는 이러한(무기 거래) 논의가 계속된다고 예상하고, (논의에) 러시아와의 정상급(leader-level) 외교적 접촉이 포함되리라는 정보를 가지고 있다”고 했다. 미 정부 관계자들은 푸틴과 김정은이 9월 10~13일 블라디보스토크에서 열리는 동방 경제 포럼에 참석할 수 있다고 전했다.미 정부는 러시아가 북한에서 포탄을 받는 대가로 핵무기 개발과 관련한 첨단 부품 및 기술을 북한에 제공할 가능성을 우려해왔다고 알려졌다. NYT는 “푸틴은 김정은이 러시아에 포탄과 대전차미사일을 보내주길 원한다. 이에 김정은은 러시아가 인공위성과 핵 추진 잠수함 등 첨단기술을 북한에 제공해주기를 바라고 있다고 미 관리들은 전했다”고 밝혔다. 김정은은 러시아에 식량 지원도 요청할 방침이라고 전해졌다.앞서 백악관은 지난달 30일 브리핑을 통해 김정은과 푸틴이 무기 거래를 위해 수차례 친서를 교환했다는 정보를 공개했다. 이번에 비슷한 방식으로 북·러 정상회담 동향을 미리 폭로한 것도 양국 밀착을 견제하려는 의도라는 분석이 많다. NYT는 “실제 러시아에 대한 북한의 포탄 지원 계획에 대해 백악관이 미리 경고한 뒤로 평양과 모스크바 간 진행돼 오던 이전(移轉) 계획이 중단된 상황”이라고 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/023/0003786034?sid=104"
    },
    {
        "title": "'1·6 의회 폭동' 주동자에 징역 22년 선고... \"관련자 중 최고 형량\"",
        "date": "2023.09.06",
        "main": "'프라우드 보이스' 엔리케 타리오'1·6 사태' 가담자 중 최고 형량\n\n\n\n미국 극우주의 단체 프라우드 보이스의 전 대표 엔리케 타리오가 2020년 9월 오리건주 포틀랜드에서 열린 한 집회에 참석해 연설하고 있다. AP 연합뉴스미국 법원이 2021년 '1·6 의회 폭동 사태'를 주도한 미국 극우주의 단체 '프라우드 보이스'의 전 대표에 징역 22년형을 선고했다. 지금까지 '1·6 사태' 가담자에게 내려진 형량 중 최고형이다. 5일(현지시간) AP통신, 뉴욕타임스(NYT) 등 미 언론에 따르면 워싱턴 연방지방법원은 이날 엔리케 타리오(39) 프라우드 보이스 전 대표에 대해 징역 22년을 선고했다. 이는 '1·6 사태' 가담자들 가운데 가장 긴 형량이다. 최근 같은 프라우드 보이스 소속 에단 노르딘과 또 다른 극우주의 무장단체 '오스 키퍼스'의 수장 스튜어트 로즈가 받은 18년형을 크게 웃도는 형량이라고 NYT는 전했다.법원은 타리오 전 대표가 '1·6 사태' 당시 의사당을 공격할 갱단을 조직하는 데 핵심적인 역할을 했다고 봤다.  '1·6 사태'란 2020년 11월 미 대선에서 조 바이든 당시 민주당 후보의 승리에 불복한 도널드 트럼프 전 대통령 지지자들이 이듬해 1월 6일 워싱턴 의사당에 난입해 폭동을 일으킨 사건이다. 이날 티모시 켈리 워싱턴 연방지법 판사는 타리오에 적용된 선동 음모에 대한 법령을 큰 소리로 낭독하면서 \"그것은 심각한 범죄\"라며 \"타리오는 그 음모의 궁극적인 지도자였다\"고 말했다. 타리오는 '1·6 사태' 당시 워싱턴 의사당에 직접 모습을 드러내지는 않았지만, 법원은 그가 프라우드 보이스 조직원들과 수 천 명의 트럼프 지지자들이 합세한 공격을 주도했다고 판단했다.AP통신은 \"트럼프 전 대통령이 지명한 티모시 켈리 판사는 프라우드 보이스의 범죄가 '테러'로 처벌될 수 있다는 검찰의 의견에 동의했지만, 검찰 구형보다는 짧은 징역형을 선고했다\"고 전했다. 앞서 검찰은 타리오가 폭력을 통해 미국 민주주의의 초석을 무너뜨렸다며 33년 형을 구형했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/469/0000759058?sid=104"
    },
    {
        "title": "바티칸에 ‘갓 쓴’ 김대건 신부 조각상 선다",
        "date": "2023.09.06",
        "main": "동양인으로서는 첫 설치…16일 축성식\n\n\n\n성 김대건 신부 조각상. [한국천주교중앙협의회 제공][헤럴드경제=신소연 기자]한국 최초의 사제 성 김대건 안드레아 신부(1821∼1846)의 조각상이 전 세계 가톨릭의 중심인 바티칸의 성 베드로 대성전에 세워진다. 이곳에 동양인 성상이 설치된 것은 가톨릭 역사상 처음이다.6일 연합뉴스 등에 따르면, 김대건 신부의 조각상은 5일(현지 시간) 성 베드로 대성전 우측 외벽 벽감(벽면을 움푹 파서 만든 공간)에 설치됐다.김대건 신부의 성상의 위치는 전임 교황 대다수가 묻힌 성 베드로 대성전 지하 묘지 출구 인근으로, 근처에 바티칸 기념품 가게가 자리하고 있어 사람들의 왕래가 잦은 길목이다.377㎝ 크기의 김대건 신부 성상은 바닥에서 450㎝ 높이에 있는 벽감까지 들어 올려 벽감에 조각상을 밀어 넣는 방식으로 설치됐다. 김대건 신부의 성상 갓과 도포 등 한국 전통의상을 입고 두 팔을 벌려 모든 것을 수용하고 받아들이는 모습으로 표현됐다. 현재는 천으로 덮여 가려져 있는 상태다.\n\n\n\n성 베드로 대성전 외부 벽감에 설치되고 있는 성 김대건 신부 성상. [한국천주교주교회의 제공]성 베드로 대성전 외부 벽감에 동양 성인의 성상이 설치된 것은 성 베드로 대성전 역사상 처음 있는 일이다. 특히 김대건 신부 성상은 갓과 도포 등을 착용하고 있어 주변에 세워진 프란치스코, 도미니코 성인 등 유럽 수도회 설립자들의 성상과 외관이 다르다보니 전 세계 관람객들의 시선을 사로잡을 것으로 전망된다.이처럼 김대건 신부의 성상이 설치된 것은 그의 탄생 200돌을 기억하고자 교황청 성직자부 장관으로 재직 중인 유흥식 추기경이 프란치스코 교황에게 성상 봉헌 의사를 밝히면서 결정됐다. 유 추기경은 대전교구장 재임 당시 충남 당진의 김대건 신부 탄생지인 솔뫼의 성지화 사업을 주도한 바 있다.프란치스코 교황 역시 지난 2014년 솔뫼성지를 방문해 김대건 신부 생가에서 묵상했고, 지난 5월에는 수요 일반 알현에서 김대건 신부를 언급하며 전 세계 신자들에게 “한국 순교자들처럼 넘어져도 일어날 수 있는 용기를 가지자”고 당부하기도 했다.\n\n\n\n성 김대건 신부 조각상. [한국천주교주교회의 제공]김대건 신부의 성상은 한국천주교주교회의가 비용을 지원했다. 조각상 제작은 이탈리아 카라라 국립미술아카데미 조소과를 졸업한 한진섭 조각가가 맡았다. 한 작가는 지난해 8월부터 5개월 간 카라라 지역에서 양질의 대리석을 찾아낸 후 지난 1월부터 8월까지 이탈리아 서북부 도시 피에르타 산타에 머무르며 김대건 신부 조각상을 제작했다.김대건 신부 성상 축성식은 오는 16일 성 베드로 대성전에서 유흥식 추기경이 주례하는 감사 미사를 봉헌한 뒤 열린다. 축성식에는 주교 회의를 대표한 이용훈 주교를 비롯해 염수정 추기경, 군종교구장 서상범 주교, 청주교구장 김종강 주교, 부산교구 총대리 신호철 주교 등이 참석할 예정이다.한편 1821년 충남 당진 솔뫼의 천주교 가정에서 태어난 김대건 신부는 1845년 8월 사제품을 받고 한국인으로는 처음으로 가톨릭 사제가 됐다. 천주교 박해가 절정에 달하던 당시 사목 활동을 하다 관헌에 체포됐고, 1846년 9월 효수됐다. 이후 교황 요한 바오로 2세 때인 1984년 시성돼 성인품에 올랐다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/016/0002193377?sid=104"
    },
    {
        "title": "美규제에도 中화웨이폰 ‘7나노칩 기술자립’… “美 한방 먹였다”",
        "date": "2023.09.06",
        "main": "美가 반도체 장비 수출 막았는데도中, 기존 장비로 7나노 공정 성공“예상 넘는 발전”… SMIC 주가 급등“한정 판매… 대량생산 의문” 지적도국내업계 “韓과 기술 격차 아직 커”\n\n\n\n중국 화웨이가 최근 출시한 ‘메이트 60 프로’ 스마트폰에 들어 있는 중국산 최첨단 반도체 칩. 게티이미지“뜯어봤더니 진짜 7nm(나노미터·1nm는 10억분의 1m) 공정 프로세서가 있었다.” 글로벌 기술 분석업체 테크인사이츠가 4일(현지 시간) 미국 블룸버그통신 의뢰를 받아 세계 이목이 집중된 중국 화웨이의 새 스마트폰 ‘메이트 60’을 분해한 결과 자체 생산한 7나노 공정 애플리케이션 프로세서(AP)가 들어 있었다고 밝혔다. 이 AP가 중국 최대 파운드리(반도체 위탁생산) 기업 SMIC의 2세대 7나노 칩 ‘기린 9000s’라고 확인한 것이다. 7나노 공정은 세계 1, 2위 파운드리 기업 TSMC와 삼성전자가 양산 경쟁 중인 3나노 공정에 5년 이상 뒤처진 기술이다. 하지만 극자외선(EUV) 노광 장비 등 첨단 반도체 생산장비 수입이 제한됐음에도 어느 정도 양산(量産)에 성공했다는 뜻이어서 미국의 반도체 수출 규제 실효성에 의구심이 커지고 있다. 다만 충분한 양산이 가능한지, 비용 효율성은 갖췄는지 등에 대해서는 의견이 엇갈린다.● “中반도체, 미국 한 방 먹이다”  \n\n\n\n중국 반도체기업 SMIC는 미국의 대중국 반도체 규제 와중에도 최신식 7나노 칩을 개발해 이 스마트폰에 탑재한 것으로 알려졌다. 이 칩이 들어 있는 화웨이 스마트폰의 외양. 화웨이 홈페이지 캡처화웨이는 지나 러몬도 미 상무장관의 중국 방문 기간인 지난달 29일 자사 온라인몰에서 신제품 ‘메이트 60’ 한정 수량 판매를 시작했다. 스마트폰의 두뇌 격인 AP 사양도 밝히지 않고 조용히 판매에 들어간 것이다. 화웨이는 한정 판매 물량이 모두 팔렸다고 밝혔다. 중국 관영 매체는 “미국에 대한 승리”라며 치켜세웠다. 화웨이와 SMIC 모두 미국 제재 대상 기업이다. 한때 세계 1위 통신장비 기업이자 스마트폰 시장에서 삼성을 추격하던 화웨이는 2020년 도널드 트럼프 미 행정부의 제재로 첨단 나노 공정이 요구되는 5G 지원 AP를 살 수 있는 길이 끊겼다. 지난해 중국의 14나노 이하 반도체 개발을 막기 위한 미국의 반도체 장비 수출 규제에 네덜란드가 동참하면서 네덜란드 장비 업체인 ASML은 EUV 노광 장비에 이어 이달 1일부터 이보다 낮은 단계인 심자외선(DUV) 노광 장비의 중국 수출도 금지했다. 테크인사이츠 분석대로라면 SMIC는 보유하고 있던 DUV로 7나노 공정에 성공한 것이다. 지난해 비트코인 채굴기에 쓰이던 SMIC 1세대 7나노 칩과 달리 이번 2세대 7나노 공정은 양산 체제를 일정 정도 갖춘 것으로 보인다고 테크인사이츠는 분석했다. 댄 허치슨 테크인사이츠 부회장은 로이터통신에 “중국이 미국 면전에 한 방 먹인 것”이라며 “이 칩은 러몬도 장관에게 ‘우리는 당신이 필요하지 않다’고 말하고 있다”고 했다.● “대량생산 가능할지는 미지수”블룸버그의 ‘화웨이 메이트 60 분해’ 보도 직후 홍콩 증시에서 SMIC 주가는 11% 넘게 상승했다. 하지만 투자자들 사이에서는 의문점을 제기하는 목소리가 적지 않다. 미 투자사 제프리스의 에드슨 리 애널리스트는 “몇 시간 만에 화웨이 새 스마트폰이 다 팔렸다는 것은 재고가 제한됐다는 의미”라며 “중국은 7나노 칩을 아주 소량만 생산할 수 있다고 본다”고 말했다. 반면 또 다른 투자사 샌퍼드 번스타인 측은 “화웨이 칩은 첨단 패키징(가공된 웨이퍼 포장 기술)과 (상대적으로 적은) 전력 소비로 (5G급) 속도를 내고 있다”며 “예상을 뛰어넘는 발전”이라고 평했다.  다만 화웨이 7나노 칩은 최신 반도체 기술과는 2세대 이상 벌어져 있다. 삼성전자는 이미 2019년 EUV 노광 기술을 적용한 7나노 제품을, 지난해 6월 3나노 제품을 각각 양산하기 시작했다. 2025년에는 모바일용 2나노 제품을 생산한다는 계획이다. 애플은 다음 주 3나노 칩을 장착한 아이폰15를 공개할 것으로 전망된다. 국내 반도체 업계는 긴장하면서도 한국 반도체 기술을 위협할 만한 수준은 아니라고 보는 분위기다. 업체 관계자는 “중국 반도체 기술력을 감안하면 주목할 만한 성과이지만 속도나 발열, 생산 단가, 수율 등을 아직 모르기 때문에 어느 수준인지 가늠이 잘 되지 않는다”고 말했다. 또 다른 관계자는 “(한국과의) 기술력 격차는 아직 크다”고 말했다.7nm 반도체 공정반도체 회로의 선폭이 7nm(나노미터·1nm는 10억분의 1m)인 반도체를 생산할 수 있는 공정. 선폭이 좁을수록 같은 크기의 웨이퍼에서 더 많은 칩을 만들 수 있다. 삼성전자는 2019년에 7나노, 작년 6월부터 3나노 제품을 양산하고 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/020/0003518993?sid=104"
    },
    {
        "title": "러시아, 김정은-푸틴 회담 가능성에 “노코멘트”",
        "date": "2023.09.06",
        "main": "김정은 북한 국무위원장이 이번 달 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 만나 러시아에 추가로 무기를 공급하는 방안에 대해 논의할 계획이라는 보도가 나온 가운데 러시아 당국은 “할 말이 없다”며 함구했다.5일(이하 현지 시각) 러시아 타스 통신 등에 따르면 드미트리 페스코프 크렘린궁 대변인은 ‘김 위원장과 푸틴 대통령의 회담 여부를 확인할 수 있냐’는 질문에 “아니. 확인할 수 없다”며 “할 말이 아무것도 없다”고 말했다.\n\n\n\n김정은 북한 국무위원장이 지난달 27일 세르게이 쇼이구 러시아 국방장관을 단장으로 하는 군사대표단을 위해 '성대한 연회'를 마련했다고 당 기관지 노동신문이 28일 보도했다. 연회에 앞서 쇼이구 장관은 블라디미르 푸틴 러시아 대통령이 김 총비서에게 보낸 선물을 전달했다. / 뉴스1         앞서 뉴욕타임스(NYT)는 4일 “김 위원장이 평양에서 장갑열차를 타고 러시아 블라디보스토크로 이동해 푸틴 대통령을 만날 것”이라고 보도했다. 미 정부 관계자에 따르면 두 정상은 오는 10~13일 블라디보스토크 극동연방대에서 열리는 동방경제포럼(EEF)에 참석할 예정이다. 이 자리에서 김 위원장과 푸틴 대통령의 정상회담이 열릴 가능성이 있다. 김 위원장은 EEF 참석 이외에도 블라디보스토크에 위치한 러시아태평양함대사령부 33번 부두를 방문할 가능성도 있다.다만, 페스코프 대변인은 푸틴 대통령이 12일 열리는 EEF 본회의에 참석할 예정이라고 말했다. 그는 “최종 조율이 진행 중”이라며 “푸틴 대통령의 참석 일정이 확정된 것은 아니다”라고 말했다. 이어 “본회의가 블라디보스토크 시각으로 12일 오후 3시에 열린다는 것만 말할 수 있다”며 “흥미로운 논의가 있을 것으로 예상된다”고 말했다.한편, 미국 정부는 북한이 러시아에 무기를 공급한다면 대가를 치르게 될 것이라고 경고했다. 제이크 설리번 미국 국가안보보좌관은 이날 브리핑에서 “우리는 우크라이나 전쟁과 관련, 북한의 대러시아 군사 지원에 관한 북·러 간의 논의가 활발히 진전되고 있는 것으로 보고 있다”며 “북한이 러시아에 무기를 지원할 경우 국제사회에서 대가를 치르게 될 것”이라고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/366/0000929671?sid=104"
    },
    {
        "title": "美, '中의 日수산물 수입금지'에 \"방류 절차 국제기준 부합\"",
        "date": "2023.09.06",
        "main": "◆…5일(현지시간) 베단트 파텔 국무부 수석부대변인이 정례 브리핑을 하고 있다 <사진 미국 국무부 유튜브 캡처>미국은 일본의 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 '처리수')의 해양 방류 후 중국이 일본산 수산물을 전면 수입 금지한 것과 관련, 일본의 처리 절차가 국제기준에 부합한다는 입장을 재차 밝혔다.   베단트 파텔 국무부 수석부대변인은 5일(현지시간) 정례브리핑에서 '중국의 일본산 수산물 수입 금지 조치를 중국의 경제적 강압으로 보느냐'는 질문에 \"중국의 정책과 관련해서 구체적으로 말할 내용은 없다\"고 즉답을 피했다.   파텔 부대변인은 \"일본의 계획은 국제원자력기구(IAEA)의 원자력 안전 기준을 포함한 국제기준에 부합하고 안전하다\"며 \"일본은 과학에 기반한 투명한 절차에 따라 (방류) 계획을 IAEA와 적극적으로 협력해 왔다\"고 덧붙였다.   '경제적 강압(economic coercion)'은 중국 정부가 외교 목적을 달성하기 위해 불공정한 경제적 조치로 다른 나라를 괴롭히는 것을 지칭하는 말로 미국이 중국을 비판할 때 주로 쓰인다.   파텔 부대변인은 중국이 일부 영토 분쟁 지역을 자국의 영토로 포함한 공식 지도를 공개한 것에 대한 입장을 묻는 말에는 \"우리는 중국의 영토 및 해양 영유권 주장을 거부하는 많은 국가가 중국에 항의하고 있는 것으로 안다\"고 말했다.   중국의 남중국해 영유권 주장에 대해서는 \"지도에 반영된 불법적인 해양 영유권 주장을 거부한다\"면서 \"남중국해 및 기타 지역에서 국제 해양법에 따른 영유권을 준수할 것을 중국에 촉구한다\"고 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/123/0002314930?sid=104"
    },
    {
        "title": "日 WTO·RCEP 반격에…中 \"日 수산물 금수 조치 완전 정당\"",
        "date": "2023.09.06",
        "main": "일, WTO에 반론 서면 제출-RCEP엔 토의 요청중 \"핵오염수 방류, 공인된 처리 기준 없어 위험\"\n\n\n\n[도쿄=AP/뉴시스] 중국 외교부는 5일 일본의 원전 오염수 방류와 관련한 일본산 수산물 전면 금지 조치는 \"완전히 정당하고 합리적이고 필요하다\"는 입장을 재확인했다. 사진은 기시다 후미오 일본 총리가 지난달 31일 도쿄 도요스 수산시장에서 해산물을 먹고 있는 모습. 2023.09.06.[서울=뉴시스]신정원 기자 = 일본이 세계무역기구(WTO)에 중국의 일본산 수산물 전면 금지 통보에 대한 반론 서면을 제출한 가운데, 중국 정부는 수산물 수입 금지는 \"완전히 정당하고 합리적인 조치\"라고 재차 강조했다.마오닝 중국 외교부 대변인은 5일 브리핑에서 일본 기자의 관련 질의에 \"우리는 일본의 핵 오염수 해양 방류 문제에 대한 중국의 엄숙한 입장을 여러 차례 밝혀왔다\"면서 이 같이 답했다.그는 \"일본이 핵 오염수를 바다로 강제 방류하는 것은 인류가 원자력을 평화적으로 이용한 이후 전례가 없고, 공인된 처리 기준도 없다\"면서 \"국제사회는 해양 환경과 국민 안전에 가져올 위험을 우려하고 있고 이에 따른 예방 조치를 취해왔다\"고 지적했다.그러면서 \"우리가 취한 조치는 완전히 정당하고 합리적이고 필요한 조치\"라고 강조했다. 중국은 지난달 24일 일본 도쿄전력의 후쿠시마 제1원자력발전소 오염수 해양 방류 개시에 대응해 일본산 수산물 수입을 전면 금지했다. 이어 지난달 31일자로 WTO에 \"공중 생명과 건강을 효과적으로 지키고, 위험을 완전히 억제하기 위한 긴급 조치\"라면서 일본산 수산물 수입을 중단할 것이라고 통보했다.WTO의 위생식물검역조치 적용에 관한 협정(SPS 협정)은 '(다른 국가와의) 무역에 현저한 영향을 미치는 조치를 취한 경우' 회원국에 통지하도록 하고 있다.   이에 대해 일본 외무성은 4일 WTO에 \"결코 받아들일 수 없다\"면서 즉각 철회를 요구하는 반론 서면을 제출했다.일본은 같은 날 역내포괄적경제동반자협정(RCEP)에도 중국의 조치 철회를 요구하는 토의를 요청했다. RCEP에는 중·일 모두 참여하고 있지만, 중국이 토의 요청에 응할 지는 미지수라고 일본 언론들은 전망했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071728?sid=104"
    },
    {
        "title": "북·러 정상회담 가능성에…크렘린궁 \"말할게 없다\"",
        "date": "2023.09.06",
        "main": "푸틴 12일 동방경제포럼 본회의 참석김정은 북한 국무위원장이 러시아를 방문해 블라디미르 푸틴 대통령과 만나 무기 수출을 논의할 것으로 알려진 가운데 러시아 당국은 북·러 간 정상회담 가능성에 대해 \"말할 게 없다\"는 입장을 밝혔다.5일(현지시간) 스푸트니크, 타스 통신 등 현지 언론에 따르면 드미트리 페스코프 크렘린궁 대변인은 전날 뉴욕타임스(NYT) 등 서방 외신들이 보도한 북러 정상회담 가능성과 관련해 \"우리는 이에 대해 할 말이 아무것도 없다\"고 말했다. 페스코프 대변인은 실제로 김정은 위원장과 푸틴 대통령의 정상회담 관련 협의가 진행 중인지 확인해달라는 취재진의 요청에 \"확인을 할 수 없다\"며 논평을 거부했다.전날 NYT 등은 미국과 동맹국 당국자들을 인용해 김 위원장이 푸틴 대통령을 만나기 위해 이달 중 러시아를 방문한다고 보도했다. 김 위원장은 북한 평양에서 열차로 러시아 블라디보스토크로 이동해 푸틴 대통령과 회담에 나설 것으로 전해졌다. 최근 김 위원장과 푸틴 대통령이 서한을 교환하는 등 북한과 러시아 간 무기 거래 협상이 진전되고 있다는 미 백악관의 발표가 있었다. 존 커비 백악관 국가안전보장회의(NSC) 전략 소통 조정관은 지난주 전화 브리핑에서 양국 군사협력과 관련한 고위급 회담이 \"적극적으로 진전되고 있다\"고 밝혔다.크렘린궁 대변인은 김 위원장과 푸틴 대통령이 회동할 가능성이 제기되는 블라디보스토크 동방경제포럼(EEF) 행사와 관련해서는 12일 열리는 본회의에 푸틴 대통령이 참석할 예정이며 이를 위한 최종 조율이 진행 중이라고 확인했다. 김 위원장이 러시아를 방문한다면 전용열차 등으로 이달 10∼13일 EEF 행사가 열리는 블라디보스토크 극동연방대로 이동한 뒤 푸틴 대통령과 회담할 가능성이 높은 것으로 관측돼 왔다.  페스코프 대변인은 오는 12일 EEF 본회의가 열리며 푸틴 대통령이 참석할 예정이라고 밝혔다. 다만 \"최종 조율이 진행 중이다. 며칠 기다려달라\"며 푸틴 대통령의 참석 일정이 확정된 것은 아니라고 말했다. 그는 \"언제나 그렇듯 바쁜 일정이 될 것이다. 본회의가 12일에 있을 것이라는 점만 말씀드릴 수 있다. 블라디보스토크 시간으로 오후 3시에 열린다\"며 \"흥미로운 논의가 있을 것으로 예상된다\"고 말했다.\n\n\n\n[이미지출처=AP연합뉴스]지난해 9월 5∼8일 열린 EEF 행사에서도 푸틴 대통령은 7일 본회의에 직접 참석해 연설하고 각국 주요 관계자들과 회담을 가진 바 있다. 페스코프 대변인은 지난달 31일에는 \"러시아와 북한은 좋은 관계, 상호 존중하는 관계를 유지하고 있고 이를 더 발전시키고자 한다\"며 \"다양한 수준에서 접촉이 이뤄지고 있다\"고 언급했다. 당시에도 푸틴 대통령과 김정은 위원장이 서한을 교환했다는 미국의 발표에 대해서는 별도로 확인하지 않았다.한편 페스코프 대변인은 전날 러시아 소치에서 열린 푸틴 대통령과 레제프 타이이프 에르도안 튀르키예 대통령의 정상회담 목적은 흑해곡물협정 관련 의견을 교환하려는 것으로, 구체적인 합의를 도출할 계획은 없었다고 설명했다.푸틴 대통령과 에르도안 대통령의 정상회담에서는 흑해를 통한 우크라이나 곡물 수출을 보장하는 흑해곡물협정 재개 여부가 논의될 것으로 기대됐으나, 푸틴 대통령은 \"모든 협의 내용이 이행되면 즉시 실행할 것\"이라는 기존 입장을 되풀이했다.페스코프 대변인은 \"흑해곡물협정은 다자간의 과정\"이라며 \"서방이 협정 조건 이행을 거부하고 있어 지속이 불가능한 문제이기 때문에 러시아와 튀르키예 양자 간 논의로 구체적인 합의를 하는 것은 불가능하다\"고 강조했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005309968?sid=104"
    },
    {
        "title": "美 폭염 기승에 학교들 일시 문 닫거나 조기 하교 잇달아",
        "date": "2023.09.06",
        "main": "뉴욕의 뜨거운 햇볕 [자료사진 제공 : 연합뉴스] 미국 내 거의 전역에서 9월 초까지 폭염이 기승을 부리면서 일시 휴교하거나 하교 시간을 앞당기는 학교들이 잇따르고 있습니다.  현지시간 5일 미 NBC와 CBS 방송, 지역 매체 등에 따르면 펜실베이니아주와 미시간주의 여러 교육구에서 이번 주 극심한 더위 탓에 학생들의 건강이 우려된다며 학교 문을 닫고 온라인 수업 등으로 대체하기로 했습니다.  또 뉴저지의 여러 교육구는 이번 주에 정오까지만 수업하고 학생들을 일찍 귀가시킨다고 공지했으며, 미시간주 디트로이트의 일부 공립학교들도 평소보다 이른 시간에 하교한다고 알렸습니다. 필라델피아 교육구의 70개 학교도 6일까지 이틀간 폭염 영향으로 학생들을 평소보다 3시간 일찍 집에 돌려보낸다고 밝혔습니다.  미국에서는 서남부를 비롯해 중부와 동북부까지 폭염이 수개월째 이어지고 있는데, 텍사스주와 오클라호마 북부, 미네소타, 미시간, 버지니아, 메릴랜드 등 지역의 5천만여 명이 폭염 경보·주의보 아래 놓여있습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/214/0001298055?sid=104"
    },
    {
        "title": "바티칸에 갓 쓴 김대건 신부 조각상 세워져…16일 축성식",
        "date": "2023.09.06",
        "main": "한국 최초의 사제 성 김대건 안드레아 신부 조각상이 5일(현지시간) 바티칸 성 베드로 대성전 외벽에 설치되고 있다. /연합뉴스한국 최초의 사제 성 김대건 안드레아 신부(1821~1946)의 조각상이 현지시간 5일 전 세계 가톨릭의 중심인 바티칸의 성 베드로 대성전에 세워졌다.  조각상이 들어선 곳은 성 베드로 대성전 우측 외벽 벽감으로, 전임 교황 대다수가 묻힌 지하 묘치 출구 인근이다.  성 베드로 대성전 외부 벽감에 동양 성인의 성상이 설치된 건 처음이다.  조각상 설치는 앞서 김 신부 탄생 200주년을 맞아 한국천주교회의가 프란치스코 교황에게 성상 설치를 건의하고 승인받으면서 이뤄졌다.  제작은 이탈리아 카라라 국립미술아카데미 조소과를 졸업한 한진섭 작가가 맡았고, 제작비는 한국천주교회의가 지원했다.  김대건 신부 성상 축성식은 오는 16일 성 베드로 대성전에서 유흥식 추기경이 주례하는 감사 미사 뒤 진행될 예정이다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/448/0000426406?sid=104"
    },
    {
        "title": "트럼프 여전히 압도적 1위…美공화 여론조사, 2위는 디샌티스",
        "date": "2023.09.06",
        "main": "CNN 조사\n\n\n\n도널드 트럼프 전 미국 대통령[AP 연합뉴스 자료 사진]    도널드 트럼프 전 미국 대통령이 공화당 대선후보 선출을 위한 당내 경선전에서 여전히 압도적인 1위를 지키고 있는 것으로 나타났다. CNN 방송이 여론조사기관 SSRS에 의뢰해 공화당 첫 경선 후보 토론 이후인 지난달 25~31일 미국의 성인 1503명을 대상으로 진행해 5일(현지시간) 발표한 여론조사 결과에 따르면, 공화당 지지 성향의 유권자 52%가 트럼프 전 대통령을 지지한다고 밝혔다.그 뒤를 이어 론 디샌티스 플로리다 주지사가 18%의 지지를 얻어 1위인 트럼프 전 대통령과 30%포인트 넘는 격차를 보였다. 다만 디샌티스 주지사는 트럼프 전 대통령을 제외하고는 유일하게 두 자릿수 지지율을 보인 후보였다.마이크 펜스 전 부통령과 니키 헤일리 전 유엔대사가 7%로 뒤를 이었고, 두각을 보이고 있는 비벡 라마스와미 후보가 6%, 팀 스콧 하원의원이 3% 지지율을 보였다.첫 번째 토론에서 가장 공격적인 태도를 이어간 라마스와미 후보의 경우 지난 6월 조사에서 지지율 1%에 불과했지만, 이번에는 6%로 지지율이 상승했다. 공화당 성향 유권자의 43%는 또 트럼프 전 대통령에 대한 확고한 지지 입장을 굳혔다고 답했다. 나머지 20%는 다른 후보를 지지하는 것으로 나타났으며, 37%는 아직 마음을 정하지 못했다고 응답했다.응답자의 61%는 트럼프 전 대통령이 공화당 경선 후보가 될 것으로 예측했다.월스트리트저널(WAJ)이 지난달 24~30일 공화당 유권자 600명을 대상으로 한 조사에서도 트럼프 전 대통령 지지율은 지난 4월 대비 11%포인트 상승한 59%를 기록했다. 디샌티스 주지사는 지지율이 13%포인트 하락, 13%에 불과했다. 두 사람의 격차는 46%포인트에 달했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/029/0002823518?sid=104"
    },
    {
        "title": "푸틴 \"서방, 나치 미화 숨기려고 유대인 젤렌스키를 대통령에\"",
        "date": "2023.09.06",
        "main": "러시아 TV 인터뷰서 주장\n\n\n\n블라디미르 푸틴 러시아 대통령(모스크바 AP=연합뉴스) 블라디미르 푸틴 러시아 대통령이 5일(현지시간) 러시아 모스크바에서 열린 대통령 직속 승리조직위원회 회의를 주재하고 있다. 2023.9.5 photo@yna.co.kr     (모스크바=연합뉴스) 최인영 특파원 = 블라디미르 푸틴 러시아 대통령은 5일(현지시간) \"서방 강대국들이 나치즘 미화를 숨기려고 우크라이나 대통령 자리에 유대계인 볼로디미르 젤렌스키를 올려놨다\"는 주장을 펼쳤다.    푸틴 대통령은 이날 러시아 국영 TV 인터뷰에서 파벨 자우빈 기자의 질문에 답하면서 이같이 말했다고 로이터 통신이 보도했다.    로이터 통신은 푸틴 대통령이 이러한 주장에 대한 근거를 제시하지는 않았다고 설명했다.    러시아는 우크라이나 돈바스 등지에서 네오나치 세력에 대량 학살을 당하고 있는 러시아어 사용자들을 보호하기 위해 우크라이나에 대한 '특별군사작전'을 벌이고 있다고 주장하고 있다.    젤렌스키 대통령은 우크라이나 지도자들이 네오나치를 지지한다는 러시아 주장이 거짓이라고 일축하면서, 그의 할아버지의 형제들이 홀로코스트(나치의 유대인 대학살) 희생자라고 밝힌 바 있다.    푸틴 대통령은 이날 '러시아 승리 조직위원회' 회의에서도 \"러시아는 우크라이나인과 싸우는 게 아니라 '반데라이트'(우크라이나 민족주의 조직) 괴물들과 그 추종자들을 상대로 특별군사작전을 추진하는 것\"이라고 말했다고 타스 통신이 보도했다.    반데라이트는 나치와 협력하고 잔혹한 방법을 동원해 민족주의 운동을 벌인 우크라이나 극우주의자 스테판 반데라의 추종자를 말한다.    승리조직위는 애국 교육과 퇴역 군인 문제를 논의하는 대통령 직속 위원회다.    abbie@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173706?sid=104"
    },
    {
        "title": "트럼프, 미 공화 여론조사 굳건한 1위 …디샌티스 2위 지켜",
        "date": "2023.09.06",
        "main": "내년 미국 대선의 공화당 후보를 선출하기 위한 당내 경선 시작을 4개월 정도 남겨 놓은 가운데 도널드 트럼프 전 미국 대통령이 여전히 1위를 달리고 있습니다. CNN 방송이 여론조사기관 SSRS에 의뢰해 공화당 첫 경선 후보 토론 이후인 지난달 25~31일 미국의 성인 천503명을 대상으로 진행해 현지 시각 5일 발표한 여론 조사 결과를 보면, 공화당 지지 성향의 유권자 52%가 트럼프 전 대통령을 지지한다고 밝혔습니다. 그 뒤를 이어 론 디샌티스 플로리다 주지사가 18%의 지지를 얻어 1위인 트럼프 전 대통령과 30%포인트 넘는 격차를 보였습니다. 다만 디샌티스 주지사는 트럼프 전 대통령을 제외하고는 유일하게 두 자릿수 지지율을 보인 후보였습니다. 마이크 펜스 전 부통령과 니키 헤일리 전 유엔대사가 7%로 뒤를 이었고, 두각을 보이고 있는 비벡 라마스와미 후보가 6%, 팀 스콧 하원의원이 3% 지지율을 보였습니다. 첫 번째 토론에서 가장 공격적인 태도를 이어간 라마스와미 후보의 경우 지난 6월 조사에서 지지율 1%에 불과했지만, 이번에는 6%로 지지율이 상승해 토론 효과를 톡톡히 본 것으로 확인됐습니다. 공화당 성향 유권자의 43%는 또 트럼프 전 대통령에 대한 확고한 지지 입장을 굳혔다고 답했습니다. 나머지 20%는 다른 후보를 지지하는 것으로 나타났으며, 37%는 아직 마음을 정하지 못했다고 응답했습니다. 응답자의 61%는 트럼프 전 대통령이 공화당 경선 후보가 될 것으로 예측했습니다. 월스트리트저널(WAJ)이 지난달 24~30일 공화당 유권자 600명을 대상으로 한 조사에서도 트럼프 전 대통령 지지율은 지난 4월 대비 11%포인트 상승한 59%를 기록했습니다. 최근 조지아주에서 대선 개입 혐의로 네 번째 기소된 트럼프 전 대통령은 눈덩이처럼 불어나는 사법 리스크에 비례해 오히려 지지기반을 다지고 있습니다. 다만 공화당 유권자 사이에서도 트럼프 전 대통령의 기소에 따른 우려는 적지 않은 것으로 나타났습니다. CNN 조사에서 공화당 지지 성향 응답자의 44%는 트럼프 전 대통령 기소가 그의 본선 경쟁력에 악영향을 미칠 가능성에 심각하게 우려한다고 밝혔습니다.[사진 출처 : AP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560381?sid=104"
    },
    {
        "title": "'여성에 동일임금 소급 지불' 부담에 英 제2도시 버밍엄 파산선언",
        "date": "2023.09.06",
        "main": "버밍엄 시의회, 약 1조2700억원에 달하는 동일 임금 청구권 받아\n\n\n\n지난해 버밍엄에서 열렸던 영연방게임 폐막식 장면ⓒ AFP=뉴스1(서울=뉴스1) 권영미 기자 = 영국에서 두번째로 큰 도시인 버밍엄이 5일(현지시간) 사실상 파산 선언을 했다. 여성 노동자 비율이 높은 일부 직종에 대한 상여금을 소급 지불하라는 '동일임금' 판결때문에 재원이 부족해졌기 때문이다. 미국 CNN방송에 따르면 버밍엄 시의회는 최대 7억6000만 파운드(약 1조2700억원)에 달하는 동일 임금 청구권을 받고 필수 서비스 외 모든 서비스 지출을 중단하는 섹션114통지를 제출했다. 시의회는 6억5000만 파운드에서 7억6000만 파운드에 달하는 동일 임금 청구 금액을 소급 지불해야하는데 이를 감당할 수 없다고 밝혔다.시는 2023~2024회계연도 예산 32억파운드 가운데 8700만 파운드가 모자랄 것으로 보았다.2012년 대법원은 버밍엄 시의회에 교육보조, 급식 등의 업부를 한 여성들도 남성과 똑같이 상여금을 지급하라고 판결했다. 과거에 상여금은 쓰레기 수거와 환경 미화와 같은 남성들이 주로 일하는 직종에 줬다. 그후 시의회는 11억 파운드를 지불했지만 성인 사회보장 수요 증가, 사업 소득의 감소, 물가상승 등으로 전례 없는 재정난을 겪었다. 노동당이 주류인 버밍엄 시의회는 이번 파산이 보수당 중앙 정부가 지난 10년간 지방에 보내는 예산을 줄인 탓도 있다고 주장하고 있다. 하지만 리시 수낵 총리는 \"지방선거로 선출된 의회가 자체 예산을 관리해야 한다\"고 강조했다.버밍엄은 영국 중부에서 가장 큰 도시다. 지난해 영연방 국가들의 주요 스포츠 행사인 영연방 게임을 개최했고 2026년 유럽 육상 선수권 대회를 개최할 예정이다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031733?sid=104"
    },
    {
        "title": "뉴욕, 에어비앤비 규제 착수…\"사실상 금지\" 반발",
        "date": "2023.09.06",
        "main": "▲ 숙박 공유업체 에어비앤비 로고현지시간 5일 뉴욕타임스는 뉴욕이 이날부터 에어비앤비를 겨냥해 도입한 숙박 공유 규제법에 따라 단속에 나섰다고 보도했습니다.향후 에어비앤비 등 숙박 공유업체를 통해 자기 거주지를 단기간 임대하는 뉴욕 주민들은 계좌번호 등 자신의 개인정보를 포함해 임대수익 등을 관청에 신고해야 합니다.뉴욕은 이 같은 정보를 근거로 주와 시의 관광세, 주의 판매세, 호텔세 등을 부과할 예정인데, 법 규정 위반에 대한 벌금은 한화로 최대 670만 원에 달합니다.지난 7월 에어비앤비에 등록된 뉴욕의 단기 임대 숙소는 7천500건 정도로, 이 가운데 수천 건이 에어비앤비 등록을 취소할 것으로 추정됩니다.에어비앤비는 사실상 숙박공유업을 금지하는 것과 다름없다고 반발하고 있습니다.하지만 뉴욕시는 집주인들이 임대보다 숙박 공유에 공을 들이면서 주택 공급 부족 현상이 심화했다며 규제 강화가 꼭 필요하다는 입장입니다.(사진=게티이미지코리아)",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087390?sid=104"
    },
    {
        "title": "유럽 최대 지자체 英 버밍엄, 사실상 파산선언…동일임금 소송 등 여파",
        "date": "2023.09.06",
        "main": "예산 8700만파운드 부족…필수비용 외 지출 중단여성 노동자에 상여금 차별했다가 11억파운드 지출2020년 이후 英 지자체 7곳 사실상 파산 선언[이데일리 박종화 기자] 유럽 최대 지방자치단체인 영국 버밍엄시가 ‘동일노동 동일임금’ 소송 등으로 인해 사실상 파산을 선언했다.\n\n\n\n영국 버밍엄시 시가지.(사진=게티이미지)5일(현지시간) 영국 일간지 가디언 등에 따르면 버밍엄 시의회는 지방재정법 114조에 따라 공무원 급여, 사회 복지 등을 위한 필수 지출을 제외한 신규 예산 지출을 중단한다고 이날 밝혔다. 영국 지방재정법 114조는 지자체 수입이 지출을 부담할 수 없을 때 이 사실을 통지하도록 하고 있는데, 이는 사실상 지자체 파산 선언으로 해석된다. 버밍엄시는 2023~2024년 시의 예산 적자가 8700만파운드(약 1478억원)에 이를 것으로 추산하고 있다.110만명이 사는 유럽 최대 지자체인 버밍엄시가 파산 위기에 몰린 데는 동일임금 소송 탓이 크다. 버밍엄시는 쓰레기 수거 등 남성이 많은 직종에만 상여금을 지급하고 미화원이나 보조교사, 급식 직원 등 여성이 많은 직종엔 상여금을 주지 않았다가 소송을 당했다. 소송에서 패한 버밍엄시는 2012년부터 올해까지 이미 11억파운드(약 1조 8000억원)을 피고 측에 지급했지만 여전히 6억5000만~7억5000만파운드(약 1조1000억원~1조 3000억원)에 이르는 채무가 남아 있다. 지금도 매달 500만~1400만파운드(약 83억원~234억원)씩 채무가 늘고 있다. 영국 여성단체 포셋소사이어티는 “처음부터 여성 직원을 정당하게 대우하고 보수를 지급했다면 피할 수 있었던 일”이라고 말했다.존 코튼 버밍엄 시의회 의장은 “버밍엄시는 사회복지수요 급증과 법인세 급감, 만연한 인플레이션으로 전례 없는 재정적 난관에 봉착했다”고도 설명했다. 버밍엄 시의회 내 야당인 보수당에선 2012년부터 시정을 이끌고 있는 노동당 집행부가 재정을 방만하게 꾸려 위기를 불러왔다고 비판하고 있다.영국의 지자체 재정 위기는 버밍엄만의 일이 아니다. 2020년 이후 버밍엄까지 7개에 이르는 지자체가 지방재정법 114조에 따른 신규 지출 중단을 선언했다. 가디언은 앞으로 2년 내에 다른 지자체 26곳도 그 뒤를 따를 수 있다고 경고했다. 영국 지방정부협의회에선 보수당 내각이 지자체 교부금을 줄여 지방재정이 악화했다며 지방 재정 확충을 위한 장기계획을 요구하고 있다.영국 싱크탱크 지방정부정보유닛의; 조너선 카-웨스트는 “지자체 수십곳을 재정 파탄으로 몰고 가는 일관되지 않고 단편적이며 근시안적인 재원 조달 시스템에 의문을 제기해야 한다”고 파이낸셜타임스에 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/018/0005568071?sid=104"
    },
    {
        "title": "‘챗GPT’ 만든 올트먼, 인도네시아 최초 ‘황금 비자’ 받아",
        "date": "2023.09.06",
        "main": "생성형 인공지능(AI) 돌풍을 일으킨 ‘챗GPT’ 개발사 오픈AI의 샘 올트먼 최고경영자(CEO)가 인도네시아 정부가 외국인 투자자에게 주는 ‘황금 비자’(Golden Visa)의 첫 주인공이 됐다. 황금 비자는 외국인 중 인도네시아에 이득을 줄 수 있는 이에게 주는 비자로, 5~10년 체류 등의 혜택을 준다.\n\n\n\n‘챗GPT’ 개발사 오픈AI의 샘 올트먼 최고경영자(CEO). / AP 연합뉴스         5일(현지 시각) CNBC 등 주요 외신에 따르면 인도네시아 정부는 황금 비자 제도를 시작한 지 일주일 만에 알트만 CEO에게 황금 비자를 처음 발급했다. 인도네시아는 외국인 투자 유치를 위해 황금 비자 제도를 도입했다.실미 카림 인도네시아 이민청장은 “투자를 기반으로 한 비자 외에 여러 종류의 황금 비자가 있으며, 그중 하나는 국제적인 명성을 얻고 있는 인물 중 인도네시아에 혜택을 제공할 수 있는 인물에게 부여하는 황금 비자가 있다”며 “올트먼 CEO가 인도네시아 AI 개발 및 사용에 기여할 수 있기를 희망한다”고 말했다.알트먼 CEO가 받은 황금 비자는 10년짜리다. 간편한 입·출국 수속은 물론 인도네시아 전역의 공항에서 입국 심사를 우선 받을 수 있다.한편, 올트먼 CEO는 지난 5~6월 서울은 물론 미국 워싱턴DC, 일본 도쿄, 프랑스 파리 등 17개국을 방문하면서 인도네시아 자카르타도 찾았었다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/366/0000929665?sid=104"
    },
    {
        "title": "\"이제 기본은 노잼\"...하루 180억어치 팔린 '이 음료', 뭐길래?",
        "date": "2023.09.06",
        "main": "\"커피도 아닌 어정쩡한 맛\" vs \"세계시장 겨냥할 만도\"\n\n\n\n신비의 음료/사진=연합뉴스어제(5일) 중국의 대표 고급 전통주 마오타이가 토종 커피 브랜드 루이싱과 공동 출시한 '알코올 라떼'가 판매 첫날 180억원대의 매출을 올렸다고 중국 신랑왕 등 현지 매체가 보도했습니다.그제(4일) 루이싱의 전국 매장에서 마오타이의 주력 바이주(白酒)인 '53도 구이저우 마오타이'를 넣은 '장향(醬香) 라떼' 판매가 시작됐습니다. 알코올 도수는 0.5% 미만으로 도수는 높지 않아 취할 정도는 아니지만 마신 뒤 운전은 삼가하라고 마오타이 측은 밝혔습니다.라떼 판매 가격은 38위안(약 6천900원)이지만, 출시 기념으로 50% 할인된 19위안(약 3천400원)에 판매되고 있습니다. 출시 첫날 장향 라떼는 542만 잔이 팔려 매출액 1억위안(182억원)을 기록, 루이싱 단일 메뉴의 하루 판매 신기록을 세웠습니다.베이징의 한 루이싱 매장에서는 판매 시작 4시간 만에 준비한 500여 잔이 동이 나 판매를 중단하기도 했습니다.장향 라떼에 대한 소비자들 호불호는 갈렸습니다. 소셜미디어(SNS)에서는 \"바이주 특유의 맛을 느낄 수 없었다. 바이주도, 커피도 아닌 어정쩡한 맛\"이라는 혹평과 \"중국에서만 만들 수 있는 중국식 라떼다. 세계시장을 겨냥할만하다\"는 긍정적인 평가가 동시에 나왔습니다.한편 마오타이의 신제품 출시는 알코올 도수가 높은 바이주 대신 맥주나 와인 등을 선호하는 젊은 층을 유인하기 위한 상품 다변화 전략으로 보입니다.마오타이는 작년 5월 마오타이주가 들어간 '알코올 아이스크림'을 출시한 데 이어 지난 6월에는 마오타이주 1.8∼2㎖를 넣은 '알코올 커피'도 선보였습니다.딩슝쥔 마오타이그룹 회장은 알코올 아이스크림 출시 1년 기념식에서 \"알코올 초콜릿 등 더 많은 제품을 선보일 것\"이라고 말했습니다.마오타이는 사업 다각화에 힘입어 코로나19가 확산하고 방역 통제가 엄격했던 작년에도 1천241억위안 매출에 627억1천600만위안의 순이익을 기록했습니다. 이는 전년보다 매출은 16.9%, 순이익은 19.6% 증가한 것입니다. 올해 1분기에도 매출과 순이익 모두 20% 이상 증가한 것으로 집계됐습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/057/0001766631?sid=104"
    },
    {
        "title": "바티칸 대성전 외부에 김대건 신부 성상 설치…16일 기념식",
        "date": "2023.09.06",
        "main": "김대건 신부 성상 설치모습(제공 한국천주교주교회의)(서울=뉴스1) 박정환 문화전문기자 = 바티칸 대성전 외부에 성 김대건 안드레아 신부의 성상이 설치되는 것을 기념하는 행사가 현지 시간으로 오는 16일 열린다.6일 한국천주교주교회의에 따르면 오는 16일 오후 3시(한국 오후 10시) 바티칸 성 베드로 대성전에서 성 김대건 안드레아 신부 성상 설치 기념 미사를 봉헌한다. 이어 오후 4시30분 성 베드로 대성전 외부 성상이 설치된 장소에서 축복식이 열린다.성 베드로 대성전 외부 벽감에 설치된 성상은 높이 3.70m, 가로 1.83m, 세로 1.2m의 비앙코 카라라 대리석으로 제작됐다. 성 김대건 신부의 성상은 갓을 쓰고 도포를 입은 한국의 전통적인 모습으로 부드러운 곡선과 볼륨을 강조하였으며, 두 팔을 벌려 모든 것을 수용하고 받아들이는 모습을 표현했다.축복식이 열리는 16일 오전 10시에는 주교들과 함께 공식 순례단, 로마 거주 한국인 사제, 수도자, 평신도들이 프란치스코 교황을 특별 알현하게 된다. 한국천주교주교회의는 한진섭 작가가 별도로 제작한 성 김대건 신부 성상 모형 원형을 프란치스코 교황에게 선물할 예정이다.이날 행사에는 한국천주교주교회의 의장 이용훈 주교를 비롯해 전 서울대교구장 염수정 추기경, 전 군종교구장 유수일 주교, 군종교구장 서상범 주교, 청주교구장 김종강 주교, 부산교구 신호철 주교가 참석할 예정이다.한편 성 김대건 안드레아 신부는 1821년에 태어나 1846년 9월 16일 25세의 나이로 순교한 최초의 한국인 사제이다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007032055?sid=104"
    },
    {
        "title": "미 경쟁당국, 이달 중 아마존에 칼끝 겨눈다",
        "date": "2023.09.06",
        "main": "지난달 만남서 접점 못찾아\n\n\n\n[로이터][헤럴드경제=원호연 기자]미국 공정거래 당국이 이달 중 세계 최대 전자상거래 업체 아마존을 상대로 반독점 소송을 제기할 예정인 것으로 전해졌다.5일(현지시간) 미 일간 월스트리트저널(WSJ)에 따르면 복수의 소식통은 우리나라의 공정거래위원회에 해당하는 미 연방거래위원회(FTC)와 아마존 측이 지난달 중순 소송 전 마지막 절차에 해당하는 만남을 가졌다고 보도했다.이 자리에서 아마존 측은 문제 해결을 위한 양보안을 제시하지 않았고, 당국이 이달 중 소송전에 나설 것으로 알려졌다. FTC는 최근 4년간 아마존이 자사 플랫폼에서 경쟁사 제품을 자사 제품과 동등하게 취급해왔는지 등에 대해 조사해왔다. 이번 소송에선 아마존의 물류 서비스 및 제3자 판매자에 대한 가격책정 등 여러 사업 관행을 문제 삼을 것으로 전망된다.아마존 온라인 판매의 과반을 차지하는 제3자 판매자는 현재 아마존 측에 판매 건당 수수료를 지급하고 있다. 이들은 창고 보관과 배송, 광고에 이르는 아마존의 서비스를 이용할 때도 수수료를 낸다.판매자들은 아마존 측이 판매플랫폼에 대한 접근권과 물류 서비스를 부당하게 패키지로 묶었다고 비판해왔다.FTC는 아마존이 이런 물류 서비스를 이용하지 않는 판매자에게는 상대적으로 불이익을 줘왔는지 등에 대해 조사해왔다.FTC 측이 그동안 아마존 측에 어떠한 해법을 받아들일 수 있는지 제시하지 않은 만큼 아마존 측이 양해 안을 제시하더라도 소송을 막을 수 있을지는 불투명하다는 평가가 나온다.FTC가 이번 소송을 통해 아마존 기업의 해체로 이어질 수 있는 ‘구조적 해법’을 제안할 수 있다는 전망도 있다.조 바이든 미국 행정부가 경제정책의 핵심으로 반독점과 경쟁을 내세우는 가운데, FTC 리나 칸 위원장은 2017년 예일대 법학 저널에 아마존의 과도한 권한에 대해 비판하는 글을 발표해 명성을 얻었다.이번 소송이 현실화할 경우 올해 들어 FTC가 아마존을 상대로 제기하는 4번째 소송전이 된다.FTC는 지난 5월 아마존의 스마트홈 업체 ‘링(Ring)’이 이용자를 불법적으로 염탐했고, 아마존 인공지능(AI) 알렉사를 활용한 스피커가 13세 미만 아동 정보를 무단 수집했다는 이유로 각각 소송을 제기한 바 있다.6월에는 아마존이 고객을 속여 유료 회원제 프로그램인 아마존프라임에 가입하도록 속이고 취소 절차를 복잡하게 만들어 관련법을 위반했다며 소송에 나섰다.아마존은 모든 혐의를 부인하고 있으며, 현재 소송이 진행 중이다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/016/0002193467?sid=104"
    },
    {
        "title": "영국 버밍엄, 사실상 파산…필수서비스 외 지출 금지",
        "date": "2023.09.06",
        "main": "인구 110만여 명의 대도시인 영국 버밍엄이 사실상 파산 선언을 했습니다,버밍엄시 의회는 현지시각 5일 올해 예산 32억 파운드 가운데 8,700만 파운드가 빈다며 지방정부재정법에 따라 필수 서비스가 아닌 모든 지출을 금지한다고 밝혔습니다.법인세 세수 급감과 사회복지 수요 확대 외에 원고에게 7억 6천만 파운드의 상여금을 소급 지급하라는 대법원의 동일 임금 판결 등이 시의 재정난에 영향을 미친 것으로 알려졌습니다.앞서 영국에서는 크로이든, 워킹 등이 파산 선언을 한 바 있습니다.차승은 기자 chaletuno@yna.co.kr#버밍엄 #파산 #영국연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/422/0000617931?sid=104"
    },
    {
        "title": "\"당신은 공항 프리패스요\"…인니, 챗GPT 아버지에게 '황금비자'",
        "date": "2023.09.06",
        "main": "모든 공항 우선심사+출입국 편의외국인 투자 유치 특혜 첫 주인공챗GPT 개발사 오픈AI의 샘 올트먼 최고경영자(CEO)는 앞으로 인도네시아 공항을 빠르고 편하게 드나들 수 있게 된다.실미 카림 인도네시아 이민청장은 5일(현지시간) \"올트먼이 인도네시아 정부가 외국인 투자자에게 주는 '황금 비자'(Golden Visa)의 첫 주인공이 됐다\"고 밝혔다.\n\n\n\n챗GPT로 생성형 인공지능(AI) 붐을 일으킨 샘 올트먼 오픈AI 최고경영자가 지난 6월 9일 서울 여의도 63스퀘어에서 열린 'K-스타트업 미트 오픈 AI'에 참석해 발언하고 있다. 사진=강진형 기자aymsdream@'황금 비자'는 인도네시아가 외국인 투자 유치를 위해 지난주 도입한 프로그램 중 하나다.이 비자는 인도네시아에 상당한 투자를 하는 외국인에게 5∼10년 체류할 수 있도록 허용한다. 가령 현지 공기업이나 국채에 35만 달러(4억6690만원)를 투자한 개인은 5년간 체류 자격을 얻을 수 있다.또 인도네시아의 모든 공항에서 우선 심사를 받을 수 있고, 출입국 편의 등의 혜택을 누릴 수 있다.카림 청장은 \"투자를 기반으로 한 비자 외에 여러 종류의 황금 비자가 있는데, 그중 하나는 국제적인 명성을 얻고 인도네시아에 혜택을 제공할 수 있는 인물에게 주어지는 황금 비자\"라고 설명했다.그러면서 \"이 황금 비자로 올트먼이 인도네시아 인공지능(AI) 발전과 이용해 헌신할 수 있기를 기대한다\"고 말했다.다만 그가 이 황금 비자를 직접 신청했는지, 인도네시아에 투자할 계획이 있는지 등은 알려지지 않았다.올트먼은 지난 5∼6월 서울을 비롯해 워싱턴DC, 도쿄, 파리 등 17개국을 방문하면서 정책 입안자들과 AI에 대해 논의하면서 자카르타를 방문한 바 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005310035?sid=104"
    },
    {
        "title": "브라질 남부에 온대성 저기압 강타…4명 사망 등 피해 잇따라",
        "date": "2023.09.06",
        "main": "브라질 남부 히우그랑지두수주에서 폭우에 쓸려간 자동차[AP 연합뉴스 자료사진. 재판매 및 DB 금지](상파울루=연합뉴스) 김지윤 통신원 = 지난 4일(현지시간) 브라질 남부 히우그랑지두수주 지역에 이례적으로 온대성 저기압이 형성되면서 폭우가 쏟아져 최소 4명이 숨지고 350여명의 이재민이 발생했다.     5일 히우그랑지두수주의 도시보안부(DC)에 따르면 전날 새벽부터 이 지역 일대에 온대성 저기압이 형성되기 시작하면서 폭우와 우박이 쏟아지고 강한 돌풍이 불어 50개 이상의 도시에서 피해가 잇따랐다.      도시보안부는 폭우로 인해 곳곳에서 홍수가 발생하면서 강한 물살에 차량이 휩쓸려가 탑승하고 있던 3명이 사망했고, 주민 1명은 물이 불어난 집안에서 감전돼 숨졌다고 밝혔다.    또 4일 오후 기준으로 353명의 이재민도 발생했다.    민간 기상 사이트인 메치수(MetSul)에 따르면 온대성 저기압은 중위도 및 고위도의 열대 지방 외부에 형성되는 저기압으로, 대서양에서 매주 수십 개가 형성되나 보통 남극 근처에서 발생해서 브라질에 직접 영향을 주는 경우는 거의 없다.    하지만 지구 온난화로 인해 온대성저기압이 비정상적으로 더 빠르게 형성되고, 영향력도 더 강해지고 있는 것으로 전문가들은 분석하고 있다.       기상센터는 5일에는 온대성 저기압이 브라질에서 차차 멀어질 것으로 보이나 고지대에서는 시속 100km 이상의 돌풍이 예상된다며 주의를 당부했다.      루이스 이나시우 룰라 다시우바 브라질 대통령은 5일 방송을 통해 \"히우그랑지두수 주민들에게 정부가 필요한 모든 조처를 취할 것\"이라며 피해 복구를 위한 지원을 약속했다.    kjy329@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173684?sid=104"
    },
    {
        "title": "[view] 북·러 위험한 만남 추진…미국, 일정 흘리며 경고",
        "date": "2023.09.06",
        "main": "김정은(左), 블라디미르 푸틴(右)           김정은(왼쪽 얼굴) 북한 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴(오른쪽) 대통령과 만나 무기 거래와 군사협력을 논의할 계획이라고 뉴욕타임스(NYT)가 4일(현지시간) 보도했다.      NYT는 미국과 동맹국 정부 관계자를 인용해 “김 위원장이 이달 러시아 방문 계획을 검토하고 있으며 평양에서 장갑열차를 타고 러시아 블라디보스토크로 이동해 푸틴 대통령을 만날 것”이라고 전했다. 오는 10~13일 블라디보스토크 극동연방대에서 열리는 동방경제포럼(EEF)을 계기로 김 위원장과 푸틴 대통령이 정상회담을 할 가능성이 있다는 것이다. 회담이 모스크바에서 열릴 가능성도 배제할 수 없다. 김 위원장은 첫 북·러 정상회담을 한 2019년 4월에도 열차를 타고 블라디보스토크를 방문해 푸틴 대통령을 만났다. 이번에 방러가 성사되면 4년5개월 만의 만남이 된다.      푸틴 대통령은 북한으로부터 우크라이나 전쟁에 쓸 포탄과 대전차 미사일 등을 제공받기 원하고, 김 위원장은 러시아가 원하는 무기를 공급하는 대가로 인공위성과 핵추진잠수함 등 첨단기술 이전과 식량 지원을 기대하고 있다고 미 정부 관계자는 전했다.      그간 북한과 러시아 간 불법적인 무기거래를 공개적으로 경고해 온 미 정부는 NYT 보도를 사실상 확인했다. 백악관 국가안전보장회의(NSC)와 국무부는 중앙일보에 “지난 7월 세르게이 쇼이구 러시아 국방장관은 북한에 포탄을 판매하도록 설득하기 위해 방북했다”며 “우리는 김정은이 러시아에서 정상급 외교 접촉을 포함해 이런 논의가 계속되기를 기대한다는 정보를 입수했다”고 밝혔다.      핵·미사일 고도화와 우크라이나 침공에 따른 국제사회 제재로 대내외적으로 궁지에 몰린 김정은과 푸틴의 ‘위험한 거래’가 현실화할 조짐이다.      ━   미 “김정은 방러 계획·동선 다 안다”…선 넘지 마라 메시지       \n\n\n\n2019년 4월 김정은 위원장과 푸틴 대통령의 정상회담 모습. [연합뉴스]           북·러 정상회담과 군사협력은 미국 등 국제사회의 제재를 뚫고 모든 분야에서 정상국가 반열에 오르고 싶은 김정은과 우크라이나 전쟁 장기화로 리더십 위기에 직면한 푸틴의 이해관계가 맞아떨어진 결과로 볼 수 있다.      특히 김정은은 지난 5월과 8월 두 차례나 군사정찰위성 발사에 실패하고도 오는 10월 재발사를 예고할 정도로 조바심을 내비치고 있다. 당초 계획처럼 녹록지 않은 우크라이나 침공 전황에 용병기업 바그너그룹 수장 예브게니 프리고진이 감행한 무장반란으로 수세에 몰렸던 푸틴도 비슷한 상황이다.      \n\n\n\n김영옥 기자           방러가 성사되면 김정은은 푸틴과의 정상회담에서 다양한 상당량의 탄약과 포탄 등 재래식 무기를 제공하겠다고 제안할 가능성이 크다. 반대급부로 자신의 숙원사업 중 하나인 군사정찰위성이나 핵추진잠수함, 대륙간탄도미사일(ICBM) 등 핵무력 과업과 연관된 기술 제공을 요구할 것으로 보인다는 게 전문가 분석이다.      협력을 강화하는 한·미·일에 맞선 북·중·러 연대 구도를 공고히 하며 얻는 전략적 이득도 있다. 이병철 경남대 극동문제연구소 교수는 “북·러가 전통적 친선을 내세우며 포장하고 있지만, 서로 이익이 맞아떨어지는 전략적 거래 성격이 짙다”며 “어느 한쪽이라도 전략적 가치가 떨어진다는 판단이 서게 되면 멀어질 가능성이 크기 때문에 김정은 입장에선 ‘독이 든 성배’가 될 수 있다”고 말했다.      NYT는 김정은 방러 일정과 이동 수단, 예상 방문 장소 등을 비교적 상세히 전했다. 김 위원장이 장갑열차를 이용하고, 푸틴 대통령과 함께 극동연방대 캠퍼스를 방문할 계획이라고 보도했다. 러시아 태평양함대사령부 소속 해군 함정이 정박 중인 33번 부두와 블라디보스토크에서 북쪽으로 약 1500㎞ 떨어진 보스토치니 우주기지도 방문할 가능성이 있다고 미 정부 관계자는 전했다.      \n\n\n\n김영옥 기자           지난달 말 경호·의전 인력을 포함한 북한 대표단 약 20명은 기차로 평양에서 블라디보스토크로 이동한 뒤 비행기로 갈아타고 모스크바를 방문했다. 열흘 일정의 사전답사였다고 미 정부 관계자는 전했다. 북·러 정상회담 정보를 사전에 공개한 것은 이례적이라는 평가가 나온다. 미국은 러시아가 우크라이나 전쟁에 돌입한 이후 이번처럼 정보 사안을 선제 공개하는 방식으로 상대방 판단과 행동을 수정토록 하는 일종의 인지전을 벌이고 있다. 이번에도 ‘다 들여다보고 있다’ ‘선은 넘지 마라’는 암묵적 경고를 공개적으로 내놓은 셈이다. 특히 러시아에 대한 살상무기 공급은 중국조차도 넘지 않는 선이다. 미국은 물론 유럽을 비롯한 서방 진영의 ‘역린(逆鱗)’을 건드리는 기폭제가 될 가능성도 있다.      백악관은 이날 “우리가 공개 경고했듯 북·러 간 무기 협상이 활발하게 진행되고 있다”면서 “북한이 러시아와의 무기 협상을 중단하고 러시아에 무기를 제공·판매하지 않겠다고 한 공개적 약속을 준수할 것을 촉구한다”고 경고했다.      김정은의 방러 계획이 이번 보도의 영향을 받을 수 있다는 관측도 있다. 존 에버라드 전 주북한 영국대사는 BBC 인터뷰에서 “김정은은 신변 경호에 완전히 편집증적이다. 동선을 숨기기 위해 온갖 노력을 다한다”면서 “(방문 가능성에 대한 보도 때문에) 그 방문은 이제 일어날 것 같지 않다”고 말했다.      미 정부는 김 위원장이 지난 7월 쇼이구 장관에게 군사협력 강화를 제의하며 푸틴 대통령 방북을 요청하자 쇼이구 장관이 김 위원장의 러시아 방문을 역제안한 것으로 파악하고 있다. 스푸트니크통신에 따르면 드미트리 페스코프 러시아 크렘린궁 대변인은 이날 북·러 정상회담 관련 질문에 “우리는 이에 대해 할 말이 아무것도 없다”고 답했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/025/0003305828?sid=104"
    },
    {
        "title": "페이스북, 캐나다 이어 영국·독일·프랑스에서도 ‘뉴스 서비스 중단’",
        "date": "2023.09.06",
        "main": "메타 로고. AFP 연합뉴스페이스북과 인스타그램의 모회사 메타가 캐나다에 이어 유럽 등 다른 지역에서도 뉴스 서비스 중단을 확대하고 있다.5일(현지시간) 로이터통신 등에 따르면 메타는 오는 12월 초부터 영국·독일·프랑스에서 페이스북 뉴스 서비스를 중단한다고 밝혔다. ‘페이스북 뉴스’는 메타가 2019년 도입한 뉴스 섹션으로, 페이스북 메인 인터페이스 내에 전용 탭으로 위치해 있다.메타는 “사람들이 가장 중요하게 생각하는 제품과 서비스에 투자를 더 집중하기 위해 뉴스 서비스를 중단한다”고 설명했다. 또 전용 뉴스 탭을 없애는 것일 뿐 기사나 언론사 페이지로 연결되는 링크를 차단하는 것은 아니라고 강조했다. 그러면서 “유럽 뉴스 매체는 다른 개인이나 조직과 마찬가지로 자신들의 페이스북 계정과 페이지를 이용할 수 있고, 여기에서 기사 링크를 게시하고 사람들을 웹사이트로 안내할 수 있다”고 밝혔다.메타의 뉴스 서비스 중단 방침은 온라인 플랫폼에 대한 뉴스 사용료 논란이 제기되고 있기 때문이다. 최근 전 세계적으로 페이스북과 같은 대형 온라인 플랫폼에 현지 뉴스를 사용하는 대가를 지불하도록 하는 법이 잇따라 도입되고 있다.메타는 “전 세계 사람들이 페이스북 피드에서 뉴스를 보는 것은 3% 미만을 차지한다”며 “이는 대다수 사람들의 페이스북 이용에서 작은 부분”이라고 설명했다. 그러면서 “이용자들은 뉴스와 정치 콘텐츠를 얻기 위해 페이스북에 오는 것이 아니다”라면서 “그들은 다른 사람들과 소통하고 새로운 기회와 열정, 흥미를 발견하기 위해 온다”고 말했다.메타는 앞서 지난 6월 캐나다에서 뉴스 사용료를 지급하도록 하는 온라인 뉴스법이 통과되자, 캐나다에서 뉴스 서비스를 중단했다. 캐나다에서 지난 몇 달 동안 사상 최악의 산불로 심각한 피해가 이어지는 와중에도 페이스북이 뉴스 제공을 중단하자 많은 비판이 제기된 바 있다. 캐나다 정부는 메타를 향해 “페이스북은 사람들의 안전보다 기업의 이익을 우선시하고 있다”며 “무책임하다”고 비판했다.뉴스 사용료 지급법은 2021년 호주를 시작으로 캐나다 및 미국 일부 주에서도 도입되고 있다. 유럽에서는 EU 저작권 지침에 따라 메타와 구글 등이 뉴스 매체와 라이선스 계약을 체결해 왔다.AP통신은 구글도 뉴스 서비스를 중단하는 메타와 비슷한 계획을 갖고 있다고 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/032/0003247358?sid=104"
    },
    {
        "title": "김정은·푸틴 12일 만날듯…북중러 정상회담 전망도(종합)",
        "date": "2023.09.06",
        "main": "크렘린궁, 김정은-푸틴 회담 보도에 \"확인 불가\"\"푸틴, 12일 동방경제포럼 참석\"…북러 회담 유력美 전문가 \"한미일 맞서 북중러 정상회담 가능성\"美 정부 곧바로 경고 \"北 무기 지원, 대가 치를 것\"[이데일리 김정남 기자, 뉴욕=김상윤 특파원] 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 오는 12일(현지시간) 러시아 블라디보스토크에서 정상회담을 개최할 게 유력해 보인다. 한미일 동맹 강화에 맞서 북중러 3국이 정상회담에 나설 수 있다는 관측까지 나온다.\n\n\n\n김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령. (사진=AFP 제공)로이터통신 등에 따르면 드미트리 페스코프 크렘린궁 대변인은 5일 브리핑에서 푸틴 대통령이 김 위원장과 러시아에서 조만간 만난다는 보도를 확인해 달라는 취재진에게 “확인해줄 수 없다”며 말을 아꼈다. 앞서 뉴욕타임스(NYT)는 미국 정부 소식통을 인용해 “김 위원장이 이번달 평양에서 열차로 블라디보스토크로 이동해 푸틴 대통령과 회담할 가능성이 크다”고 전했다. 에이드리언 왓슨 백악관 국가안보회의(NSC) 대변인은 NYT 보도 직후 성명을 통해 “러시아와 북한 사이의 무기 협상은 적극적으로 진전되고 있다”며 보도를 사실상 확인했다. 외교 관계, 경호 등의 민감성을 고려할 때 백악관이 북러 정상회담 정보를 사전에 공개한 것은 매우 이례적이다. 다만 페스코프 대변인은 푸틴 대통령이 오는 10~13일 블라디보스토크에서 열리는 동방경제포럼(EEF)에 참석한다는 사실은 확인했다. 페스코프 대변인은 “12일 EEF 본회의가 열린다”며 “푸틴 대통령은 참석할 예정”이라고 밝혔다. 두 인사는 오는 12일 본회의를 계기로 정상회담을 가질 가능성이 큰 것으로 전해졌다. 페스코프 대변인은 “최종 조율을 진행하고 있으니 며칠 더 기다려달라”며 “흥미로운 논의가 있을 것”이라고 했다.푸틴 대통령은 매년 9월 블라디보스토크에서 열리는 EEF 행사를 동아시아 지역 국가 정상들과 만남에 자주 활용해 왔다. 지난해 9월 5~8일 열린 EEF 행사 때는 7일 본회의에 직접 참석했다. 지난 2016년 9월에는 박근혜 전 대통령과 만나기도 했다.북러 정상회담은 한미일 3국이 안보 협력을 강화하는 와중이어서 더 주목된다. 일부에서는 한미일 밀착에 맞서고자 북중러가 정상회담을 개최하면서 3자 관계를 강화할 것이라는 전망까지 나왔다.알렉산드르 만수로프 조지타운대 교수는 워싱턴타임스재단 주최 웨비나를 통해 “미러, 미중 관계가 지금 궤도대로 계속 간다면 향후 김정은(북한 국무위원장), 시진핑(중국 국가주석), 푸틴(러시아 대통령)이 3자 정상회담을 할 가능성을 배제하기 힘들다”고 말했다. 그는 “올해 북러 관계가 매우 빠르게 진전되고 있다”며 “북한이 러시아의 우크라이나 전쟁을 지속해서 지지한 점을 고려해 러시아가 북한 정권 수립 75주년인 오는 9일(9·9절) 드미트리 메드베데프 국가안보회의 부의장 등 고위급을 북한에 보낼 수 있다”고 점쳤다.미국은 곧바로 경고했다. 제이크 설리번 백악관 국가안보보좌관은 이날 브리핑에서 “우리는 우크라이나 전쟁과 관련해 북한의 러시아 군사 지원에 대한 북러 논의가 활발히 진전되고 있는 것으로 분석하고 있다”며 “북한이 러시아에 무기를 지원할 경우 국제사회에서 대가를 치를 것”이라고 강조했다.그는 이어 “(북한의 의도는) 김정은의 마음 속에 있을 것”이라며 “북한의 지도자는 이를(러시아의 무기 지원 요구를) 정상급 대화로 연결하는 잠재적인 기회로 보고 있다”며 부연했다. 팻 라이더 미국 국방부 대변인은 “북한의 러시아에 대한 무기 지원은 복수의 유엔 안보리 결의 위반”이라며 “고통 받는 우크라이나인들을 한층 괴롭게 하는 일”이라고 비판했다. 그는 “며 “미국 정부는 북한이 무기 지원에서 물러설 것을 요구한다”며 “이는 갈등의 연장으로 이어질 것”이라고 경고했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/018/0005568100?sid=104"
    },
    {
        "title": "마오타이 독주를 탄 라떼, 중국 전역서 인기몰이",
        "date": "2023.09.06",
        "main": "마오타이, 아이스크림 커피 등 접목한 상품 잇따라 출시\n\n\n\n위 사진은 아래 기사와 직접적인 관련없음. 스마트이미지 제공중국의 대표 고급 전통주 마오타이가 토종 커피 브랜드 루이싱과 공동 출시한 알코올 라떼가 판매 첫날 180억 원대의 매출을 올리며 인기 몰이를 했다. 마오타이는 아이스크림, 커피 등을 접목한 상품들을 잇따라 출시하며 매출을 끌어올리고 있다.지난 4일 중국 루이싱의 전국 매장에서는 마오타이의 주력 술인 '53도 구이저우 마오타이'를 넣은 '장향(醬香) 라떼' 판매가 시작됐다.라떼는 출시 기념으로 50% 할인된 19위안(약 3400원)에 판매됐다. 출시 첫날에 무려 542만 잔이 팔려 매출액 1억 위안(182억 원)을 기록, 단일 메뉴의 하루 판매로는 신기록을 세우기도 했다.커피에 함유된 알코올 도수는 0.5% 미만으로 높지 않지만, 마신 뒤 운전은 삼가하라고 마오타이 측은 밝혔다.마오타이는 알코올 도수가 높은 바이주 대신 도수가 낮은 술을 선호하는 젊은 층을 유인하기 위해 여러 상품들을 출시하고 있다. 지난해 5월 마오타이주가 들어간 '알코올 아이스크림'을 출시한 데 이어 지난 6월에는 마오타이주 1.8~2㎖를 넣은 '알코올 커피'를 선보였다.마오타이는 사업 다각화에 힘입어 코로나19 방역 통제가 엄격했던 지난해에도 627억 1600만 위안의 순이익을 기록했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/079/0003809653?sid=104"
    },
    {
        "title": "크렘린궁 “동방경제포럼 본회의 12일”…김정은-푸틴 이날 만나나",
        "date": "2023.09.06",
        "main": "2016년 본회의날엔 박근혜 대통령 만나\n\n\n\n2019년 4월 25일 러시아 블라디보스토크에서 열린 정상회담에서 블라디미르 푸틴 러시아 대통령과 김정은 북한 국무위원장. / 로이터\t\t\t\t\t\t\t\t\t\t김정은 북한 국무위원장이 참석할 가능성이 있는 제8차 동방경제포럼(EEF) 본회의가 12일 연해주 블라디보스토크에서 열린다고 드미트리 페스코프 크렘린궁 대변인이 5일(현지시각) 밝혔다.앞서 미국 뉴욕타임스는 미국 정부 고위 관계자를 인용, “김정은 위원장이 9월 10일과 13일 사이 블라디보스토크에서 열리는 EEF에 참석, 블라디미르 푸틴 러시아 대통령을 만날 가능성이 있다”고 보도했다. 만남이 성사될 경우 푸틴은 김정은에 재래식 무기를, 김정은은 푸틴에 핵 잠수함 혹은 대륙간탄도미사일에 활용되는 우주 로켓 기술 이전을 요구할 공산이 크다.페스코프 대변인은 그러나 푸틴 대통령의 EEF 참석 일정에 대해서는 “최종적인 세부 일정은 현재 조율 중”이라며 확답하지 않았다. 그는 김정은 위원장과 푸틴 대통령과의 회담 여부에 대해서도 “이 주제에 대해서는 아무런 할 말이 없다”며 즉답을 피했다.\n\n\n\n박근혜 대통령과 블라디미르 푸틴 러시아 대통령이 3일(현지시각) 러시아 블라디보스토크 극동연방대학에서 동방경제포럼(EEF)에서 대화하고 있다.\t\t\t\t\t\t\t\t\t\t주요 외신들은 그러나 “푸틴 대통령이 매년 EEF 본회의 연설을 해왔다”며 “(본회의가 열리는) 12일에는 참석할 가능성이 높다”고 전망했다. 그는 지난해 9월 5일부터 8일까지 열린 EEF 행사 때도 본회의날인 7일에 행사장인 극동연방대학(FEFU)을 찾아 직접 연설하고, 롭상남스라이 에용에르덴 몽골 총리 등 외국 정상과 양자 회담을 했다.푸틴 대통령은 매년 9월 블라디보스톡에서 열리는 EEF 행사를 동아시아 지역 국가 정상과 만남에 자주 활용해 왔다. 지난 2016년 9월에는 이 행사를 통해 박근혜 대통령과 만나기도 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/023/0003786032?sid=104"
    },
    {
        "title": "\"북중러, 한미일 3국 협력 대응해 정상회담 가능성\"",
        "date": "2023.09.06",
        "main": "한미일 3국 안보 협력에 대응해 북정러 세 나라가 정상회담을 개최하는 등 삼자 관계를 계속 강화할 것이라는 전망이 미국에서 나왔습니다.알렉산드르 만수로프 조지타운대 교수는 워싱턴타임스재단 주최 세미나에서 북중러가 한미일 협력 확대에 대항하는 차원에서 3자 군사협력을 개시할 수 있다고 관측했습니다.만수로프 교수는 미국의 러시아, 중국과의 관계가 지금처럼 간다면 향후 푸틴, 김정은, 시진핑이 3자 정상회담을 할 가능성을 배제하기 힘들다고 내다봤습니다.그러면서 북한과 러시아 간 정상회담이 예상되는 등 북러관계가 매우 빠르게 진전되고 있다며 우크라이나 등지에서 얻은 교훈과 지식을 두 나라가 공유할 수 있다고 전망했습니다.또 북한이 러시아의 우크라이나 전쟁을 지지해온 점을 볼 때 러시아가 북한 정권 수립 75주년인 오는 9일 드미트리 메드베데프 국가안보회의 부의장 등 고위급을 북한에 보낼 수 있다고 점쳤습니다.다만 최근 몸집을 불리고 있는 브릭스나 중러가 주도하는 상하이협력기구에 북한이 참여할 가능성은 당장은 낮은 것으로 분석했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932106?sid=104"
    },
    {
        "title": "미국 9월 폭염 기승…학교들, 일시 휴교 또는 조기 하교",
        "date": "2023.09.06",
        "main": "미국 내 거의 전역에서 9월 초까지 폭염이 기승을 부리면서 일시 휴교하거나 하교 시간을 앞당기는 학교들이 잇따르고 있습니다. 현지 시각 5일 펜실베이니아주와 미시간주의 여러 교육구는 이번 주 극심한 더위 탓에 학생들의 건강이 우려된다며 학교 문을 닫고 온라인 수업 등으로 대체하기로 했다고 미 NBC와 CBS 방송, 지역 매체 등이 보도했습니다. 또 뉴저지의 여러 교육구는 이번 주에 정오까지만 수업하고 학생들을 일찍 귀가시킨다고 공지했으며, 미시간주 디트로이트의 일부 공립학교들도 평소보다 이른 시간에 하교한다고 알렸습니다. 필라델피아 교육구의 70개 학교도 6일까지 이틀간 폭염 영향으로 학생들을 평소보다 3시간 일찍 집에 돌려보낸다고 밝혔습니다. 이 학교들은 에어컨이 아예 없거나 냉방 시스템이 제대로 갖춰져 있지 않다고 교육구 측은 전했습니다. 미국에서는 서남부를 비롯해 중부와 동북부까지 폭염이 수개월째 이어지고 있습니다. 텍사스주와 오클라호마 북부, 미네소타, 미시간, 버지니아, 메릴랜드 등 지역의 5천만여 명이 폭염 경보·주의보 아래 놓여있습니다. 이날 지역별 최고 기온은 텍사스 댈러스에서 화씨 102도(섭씨 39도)를 찍었고, 캔자스시티 97도(섭씨 36도), 필라델피아 94도(섭씨 34도), 워싱턴 D.C. 99도(37도) 등이었습니다.  전문가들은 기후 변화에 따라 여름 폭염이 점점 더 길어지고 있는 것으로 보고 있습니다.[사진 출처 : AP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560374?sid=104"
    },
    {
        "title": "中관영지, 김정은 방러 가능성에 \"북·러 협력은 양국에 이익\"",
        "date": "2023.09.06",
        "main": "\"美 동북아 개입, 지역을 적대적이고 불안정하게 만들어\"\n\n\n\n2019년 만난 김정은-푸틴[연합뉴스 자료사진]    (베이징=연합뉴스) 한종구 특파원 = 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 가능성이 제기되는 가운데 중국 관영 매체가 북한과 러시아의 협력은 양국 모두에게 이익이라며 회담 실현 가능성에 무게를 실었다.    중국 공산당 기관지 인민일보 계열 관영 글로벌타임스는 6일 김 위원장의 러시아 방문 가능성을 제기한 미국 뉴욕타임스(NYT) 보도를 자세히 소개하며 미국의 동북아 개입이 이 지역을 적대적이고 불안정하게 만들었다는 게 중국 전문가들의 주장이라고 전했다.    추이헝 화둥사범대 러시아연구센터 연구원은 김 위원장의 마지막 러시아 방문이 2019년이라는 점에 주목하며 \"당시 러시아는 일본·한국·유럽·미국과 비교적 조화로운 관계를 유지했지만, 2023년 동북아 상황은 근본적인 변화를 겪었고 러시아와 일본·한국과의 관계는 악화했다\"고 말했다.    이어 \"이러한 맥락에서 러시아와 북한은 외부 위협에 공동으로 대처하기 위해 안보 협력을 강화했다\"고 주장했다.     북·러 협력이 주로 군사 안보 분야가 될 것이라며 동북아의 블록화 추세를 고려하면 북·러 협력이 양국 모두에게 유익하다는 주장도 했다.     리하이둥 중국외교학원 교수는 \"미국은 러시아가 외부의 군사 지원으로 우크라이나에서 득세하는 것을 걱정하고 있다\"며 \"이는 우크라이나 위기를 이용해 러시아를 봉쇄하려는 미국의 의도를 좌절시킬 수 있다\"고 말했다.    이어 \"북한과 러시아의 협력 강화는 미국이 강요한 것으로, 잦은 한미 군사훈련이 동북아에 균열을 만들었기 때문\"이라고 주장했다.    앞서 NYT는 미국 정부 당국자 등을 인용해 김 위원장이 이달 중 러시아를 방문하는 방안을 검토하고 있다고 전했다.    아울러 미 정부 당국자도 연합뉴스에 김 위원장이 러시아와의 무기 거래 협상을 정상급에서 계속 논의하기를 기대한다는 정보를 미국 정부가 확보했다고 공식적으로 밝힌 상황이다.    김 위원장이 러시아를 방문한다면 전용열차 등으로 이달 10∼13일 동방경제포럼(EEF) 행사가 열리는 러시아 블라디보스토크 극동연방대로 이동한 뒤 푸틴 대통령과 회담할 가능성이 높은 것으로 알려졌다.     드미트리 페스코프 크렘린궁 대변인은 5일(현지시간) 김 위원장과 푸틴 대통령의 정상회담 관련 협의가 진행 중인지 확인해달라는 요청에 \"아니오. (확인을) 할 수 없다\"며 \"우리는 이에 대해 할 말이 아무것도 없다\"고 논평을 거부했다.    jkhan@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014174230?sid=104"
    },
    {
        "title": "美법원, 1·6 의회 난입사태 주동자에 징역 22년형…\"피의자 중 최대 형량\"",
        "date": "2023.09.06",
        "main": "극우 '프라우드 보이즈'의 엔리케 타리오사태 당시 워싱턴DC에 없었지만 선동 주도\"부끄럽다\"했지만…판사 \"반성 기미 없어\"미국 1·6 의회 난입사태를 주도한 극우 단체 '프라우드 보이즈'의 주동자 중 한 명이 22년 징역형을 선고받았다. 최근 사태를 주도했던 인물이 잇따라 형을 받은 가운데 당시 의회에는 없었지만, 주동 과정에서 핵심 역할을 한 인물에 가장 긴 형량을 선고했다.5일(현지시간) 워싱턴포스트(WP) 등에 따르면 티모시 켈리 미 지방법원 판사는 이날 2021년 1월 6일 발생한 미 의회 난입사태와 관련해 2020년 대통령 선거 결과를 확정하기 위한 의회 절차를 방해하고 선동적인 음모를 저지른 혐의로 프라우드 보이즈의 수장인 엔리케 타리오에 징역 22년 형을 선고했다. 이는 1·6 의회 난입사태와 관련해 기소된 1100여명 중 최대 형량을 받은 것이다.\n\n\n\n미국 1·6 의회 난입사태를 주도한 극우 단체 '프라우드 보이즈'의 수장 엔리케 타리오 [이미지출처=AP연합뉴스]앞서 타리오의 부재로 프라우드 보이즈의 현장 리더로 활동한 디선 노르딘과 또 다른 반정부 극우 단체인 오스 키퍼스의 수장 스튜어트 로즈는 징역 18년 형을 받았다. 프라우드 보이즈의 또 다른 주동 세력인 조셉 빅스와 재커리 렐, 도미닉 페졸라는 각각 징역 17년, 15년, 10년을 선고받았다.마이애미 출신의 타리오는 사건이 발생한 2021년 1월 6일 당일에는 미 의회가 있는 워싱턴DC에 없었다. 직전인 2020년 12월 워싱턴DC 인근에서 '흑인 생명도 소중하다(Black Lives Matter)'가 적힌 현수막을 태우고, 고용량 소총 탄창을 보유하고 있다는 이유로 체포돼 워싱턴DC 접근 금지를 당했기 때문이다.하지만 법원은 타리오가 1·6 의회 난입사태에 참여하기 위한 사람을 모집하고, 본인은 사태 당일 현장에는 없었지만, 사회관계망서비스(SNS)를 통해 선동하며 이번 사태의 핵심 역할을 했다고 봤다. 타리오는 사태가 발생한 당시 SNS에 '나의 소년들과 내 조국이 자랑스럽다'고 글을 올렸다. 검찰 측은 그가 회원들에 복장을 갖추고 색이 들어간 옷을 입지 말라고 지시하기도 했다고 밝혔다.켈리 판사는 \"타리오는 혁명을 일으키겠다는 열정을 가지고 (1·6 의회 난입사태를 조직한) 최종 수장이자 인물이었다\"며 현장에 없었어도 사건에 엄청난 영향을 미쳤다고 봤다. 그러면서 \"선동적인 음모는 심각한 공격\"이라며 \"그가 최종 수장이라는 점에 크게 논쟁할 만 한 건 없다고 본다\"고 덧붙였다.형을 선고받기 전 타리오는 본인과 프라우드 보이즈의 행동에 대해 사과하고 \"많은 이에게 슬픔과 고통을 줘 나 자신이 너무 부끄럽고 실망스럽다\"고 말했다. 이어 그는 \"나는 정치 광인이 아니다. 해를 가하거나 선거 결과를 바꾸는 것이 내 목표가 아니었다\"고 말했다. 타리오의 변호인인 사비노 저레귀는 타리오가 테러리스트가 아닌 판단을 잘못한 애국자였다면서 조국을 지키려 했다고 항변했다.하지만 켈리 판사는 \"타리오가 오늘 재판장에 서기까지 많은 재판 과정에서 당시 발생한 사건에 대해 그 어떠한 반성의 태도를 보인 적이 없다\"며 \"실제 그가 저지른 일에 대해 후회를 하고 있다는 증거를 확인하지 못했다\"고 판단했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005310139?sid=104"
    },
    {
        "title": "英, 러 바그너그룹 테러단체로 지정…\"푸틴의 군사적 도구\"",
        "date": "2023.09.06",
        "main": "바그너그룹 가입·지원 모두 불법영국 정부가 러시아의 용병기업인 바그너그룹을 테러단체로 지정할 계획이라고 밝혔다. 수장인 예브게니 프리고진 사후 유럽 전역에 흩어져있는 바그너그룹의 각종 자산을 러시아 정부가 인수, 자금이동이 시작될 것으로 예상되면서 이를 사전에 차단하기 위한 조치로 풀이된다.\n\n\n\n[이미지출처=EPA연합뉴스]5일(현지시간) 영국 BBC에 따르면 영국 내무부는 바그너그룹을 테러단체로 지정해 그들의 영국 내 자산에 대해 압류를 허용토록 하는 초안을 의회에 제출할 계획이다. 해당 초안이 통과되면 테러관련 법률에 따라 바그너그룹은 테러조직으로 분류되며, 이들의 자산이 압류될 뿐만 아니라 바그너그룹을 지지, 지원하는 행위는 징역형이나 벌금형을 선고받을 수 있는 불법행위가 된다. 영국 정부에서 테러단체 지정권한을 갖고 있는 수엘라 브레이버먼 영국 내무장관은 \"그들은 명백한 테러리스트\"라며 \"(의회에 제출할) 이번 지정안이 이를 영국 법률 안에서 명확히 해 줄 것\"이라고 밝혔다.  이어 \"바그너그룹은 폭력적이고 파괴적인 블라디미르 푸틴 러시아 대통령의 군사적 도구에 불과하다\"며 \"이들의 계속되는 불안 조장활동은 크렘린의 정치적 목표달성에 기여할 뿐\"이라고 지적했다. 현재까지 영국이 테러단체로 지정한 조직은 팔레스타인 무장 정파인 하마스와 아프리카의 이슬람 극단주의 무장단체 보코하람 등이 있다. 바그너그룹은 특히 유럽 전역에 다양한 형태의 자산을 갖고 있으며, 프리고진 사후 러시아 당국이 해당 자산의 처분에 나서면서 이를 압류하기 위해 이번 테러단체 지정 조치가 이뤄진 것으로 풀이된다고 BBC는 밝혔다. 한편 바그너그룹은 지도부 공백이 이어지고 있지만 아직도 향후 미래는 불투명한 것으로 알려졌다. 일부 다른 러시아 용병기업이 바그너그룹 용병들을 대상으로 대원모집에 나선 가운데 러시아 정부가 해당 조직을 모두 러시아 국방부에 편입시킬지 여부 등은 결정되지 않았다. 월스트리트저널(WSJ)에 따르면 최근 러시아의 또다른 용병기업인 레두트'(Redut)는 최근 우크라이나와의 전쟁에 참여했던 바그너 그룹 용병을 상대로 대원을 모집하고 있는 것으로 알려졌다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005310185?sid=104"
    },
    {
        "title": "중동으로 눈 돌리는 中화웨이…美제재 돌파구 찾기 속도",
        "date": "2023.09.06",
        "main": "사우디 리야드에 데이터센터 개설디지털 전환 이루려는 사우디 목표와도 맞아중동 본사 리야드 이전說도최근 미국의 제재를 뚫고 5G 지원 스마트폰을 출시한 화웨이가 중동 시장으로 눈을 돌리고 있다. 사우디아라비아 수도 리야드에 클라우드 데이터 센터를 개설, 중동·아프리카 사업 확장의 교두보를 마련했다.5일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 화웨이는 4일(현지시간) 리야드에서 중동 지역의 첫 데이터 센터를 열었다. 그러면서 향후 5년간 현지 개발자 20만명을 지원하고, 현지 기업 1000여곳, 스타트업 2000여곳과 협력하겠다고 밝혔다. 올해 초에는 센터 설립을 위해 5년간 4억달러(약 5328억원)를 투자하겠다고 언급한 바 있다.\n\n\n\n[이미지출처=로이터연합뉴스]데이터센터는 인공지능(AI)을 포함한 다양한 기능을 제공하는 클라우드 서비스의 중심지가 된다. 스티븐이 화웨이 중동 및 중앙아시아 지역 대표는 \"중국 기업이 사우디 시장을 개척하고, 사우디 기업이 글로벌 시장에 진출할 수 있도록 지원하는 것이 목표\"라고 설명했다.리야드 현지에서 열린 개소식 행사에서 화웨이는 아랍어를 훈련한 '판구 AI' 모델도 선보였다. 이 대표는 \"이 기술은 현지 기업들의 성장을 가속하는 촉매제 역할을 할 것\"이라면서 \"클라우드 서비스는 사우디에만 국한된 것이 아니라, 현지 기업들과 협력해 중동과 아프리카 전역으로 성장할 것\"이라고 강조했다.리야드 데이터 센터는 화웨이의 30번째 데이터 센터로, 국가 전략 사업 '비전 2030'을 통해 석유 의존도를 줄이고 디지털 전환을 이루려는 사우디의 목표를 발판으로 삼고 있다. 미국과 유럽 시장에서 자사 5G 네트워크 차단 등 제재를 받는 자사 상황과도 맞아떨어진다. 글로벌 사업에 제약이 커진 만큼 클라우드 컴퓨팅 분야로의 영역 확장과 중동·아프리카로의 시장 확장을 노린다는 복안으로 풀이된다.화웨이에 따르면 회사는 이미 중동 지역에서 200여개 정부 관계 고객들과 계약을 맺은 상태다. 그중 150곳 이상은 인터넷 기업, 30곳 이상은 금융 서비스 관련 기관이다. 화웨이의 클라우드 사업 매출은 지난해 453억위안(약 8조2627억원), 올해 상반기에는 241억위안을 기록한 바 있다.블룸버그 통신은 화웨이가 현재 바레인과 두바이에 둔 중동 본사를 리야드로 이전하는 방안을 검토하고 있다고 보도한 바 있다. 2002년 사우디 시장에 처음 진출한 화웨이는 이후 사우디 통신망 구축과 5G 연결 출시를 위해 현지 통신사와 협력해왔다. 사우디는 전통적으로 미국의 우방이지만 지난해 중국과 500억달러 규모의 협정을 맺는 등 최근 중국과 경제협력을 강화하며 밀착하고 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005310167?sid=104"
    },
    {
        "title": "트럼프, 美공화 여론조사 1위 '파죽지세'…디샌티스 2위 '수성'",
        "date": "2023.09.06",
        "main": "CNN 조사, 트럼프 지지율 52%…라마스와미 후보토론 후 1%→6%\n\n\n\n도널드 트럼프 전 미국 대통령[AP 연합뉴스 자료 사진. 재판매 및 DB 금지](워싱턴=연합뉴스) 김경희 특파원 = 내년 미국 대선의 공화당 후보를 선출하기 위한 당내 경선 시작을 4개월 정도 남겨 놓은 가운데 도널드 트럼프 전 미국 대통령이 파죽지세를 이어가고 있는 것으로 나타났다.    CNN 방송이 여론조사기관 SSRS에 의뢰해 공화당 첫 경선 후보 토론 이후인 지난달 25~31일 미국의 성인 1천503명을 대상으로 진행해 5일(현지시간) 발표한 여론조사 결과에 따르면, 공화당 지지 성향의 유권자 52%가 트럼프 전 대통령을 지지한다고 밝혔다.    그 뒤를 이어 론 디샌티스 플로리다 주지사가 18%의 지지를 얻어 1위인 트럼프 전 대통령과 30%포인트 넘는 격차를 보였다.    다만 디샌티스 주지사는 트럼프 전 대통령을 제외하고는 유일하게 두 자릿수 지지율을 보인 후보였다.    마이크 펜스 전 부통령과 니키 헤일리 전 유엔대사가 7%로 뒤를 이었고, 두각을 보이고 있는 비벡 라마스와미 후보가 6%, 팀 스콧 하원의원이 3% 지지율을 보였다.    첫 번째 토론에서 가장 공격적인 태도를 이어간 라마스와미 후보의 경우 지난 6월 조사에서 지지율 1%에 불과했지만, 이번에는 6%로 지지율이 상승해 토론 효과를 톡톡히 본 것으로 확인됐다.     공화당 성향 유권자의 43%는 또 트럼프 전 대통령에 대한 확고한 지지 입장을 굳혔다고 답했다. 나머지 20%는 다른 후보를 지지하는 것으로 나타났으며, 37%는 아직 마음을 정하지 못했다고 응답했다.    응답자의 61%는 트럼프 전 대통령이 공화당 경선 후보가 될 것으로 예측했다.    월스트리트저널(WAJ)이 지난달 24~30일 공화당 유권자 600명을 대상으로 한 조사에서도 트럼프 전 대통령 지지율은 지난 4월 대비 11%포인트 상승한 59%를 기록했다.    디샌티스 주지사는 지지율이 13%포인트 하락, 13%에 불과했다. 두 사람의 격차는 46%포인트에 달했다.    최근 조지아주에서 대선 개입 혐의로 네 번째 기소된 트럼프 전 대통령은 눈덩이처럼 불어나는 사법 리스크에 비례해 오히려 지지기반을 다지고 있다.    다만 공화당 유권자 사이에서도 트럼프 전 대통령의 기소에 따른 우려는 적지 않은 것으로 나타났다.    CNN 조사에서 공화당 지지 성향 응답자의 44%는 트럼프 전 대통령 기소가 그의 본선 경쟁력에 악영향을 미칠 가능성에 심각하게 우려한다고 밝혔다.    나머지 56%는 '우려하지 않는다'에 손을 들었다.    전체 응답자로 확대하면 1·6 의회 난입 사태와 관련한 기소로 트럼프 전 대통령이 출마 자격을 박탈해야 한다는 답변이 절반을 넘는 51%에 달했다.    또한 전체 응답자의 47%는 트럼프 전 대통령이 본인 행위의 결과로 이 같은 무더기 기소 사태에 직면했다고 평가하는 것으로 집계됐다.kyunghee@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173819?sid=104"
    },
    {
        "title": "아세안, '쿠테타' 미얀마 차기 의장국서 제외",
        "date": "2023.09.06",
        "main": "2026년 미얀마 대신 필리핀이 의장국 맡기로'반군 시위·민간인 탄압' 미얀마 군부 압박[이데일리 김겨레 기자] 동남아국가연합(ASEAN·아세안) 정상들이 오는 2026년 미얀마 대신 필리핀이 아세안 순회 의장국을 맡는 데 뜻을 모았다. 2021년 쿠테타를 일으킨 군부 정권이 민간인 탄압을 계속하는 등 아세안의 평화 계획을 이행하지 않자 군부를 압박하기 위한 것으로 보인다. \n\n\n\n5일 인도네시아 수도 자카르타에서 열린 동남아시아국가연합(ASEAN) 정상회의에서 각국 참석자들이 사진을 촬영하고 있다. 왼쪽부터 페르디난드 마르코스 주니어 필리핀 대통령, 리셴룽 싱가포르 총리, 사룬 차로엔수완 태국 외무부 차관, 팜민친 베트남 총리, 조코 위도도 인도네시아 대통령, 소넥세이 시판돈 라오스 총리, 하사날 볼키아 브루나이 국왕, 훈 마넷 캄보디아 총리, 안와르 이브라힘 말레이시아 총리, 사나나 구스마오 동티모르 총리. (사진=AFP)로이터통신에 따르면 카오 킴 혼 아세안 사무총장은 5일(현지시간) 인도네시아 자카르타에서 열린 아세안 정상회의에서 “필리핀이 2026년 아세안 의장국을 맡을 것”이라고 밝혔다. 페르디난드 마르코스 주니어 필리핀 대통령은 “2026년 아세안 의장직을 맡을 준비가 됐다는 것을 발표하게 돼 기쁘다”고 말했다.아세안은 브루나이, 캄보디아, 인도네시아, 라오스, 말레이시아, 미얀마, 필리핀, 싱가포르, 태국, 베트남 10개국을 회원국으로 두고 있다. 의장국은 회원국 영어 이름의 알파벳 순서에 따라 순환된다. 내년 라오스, 2025년 말레이시아에 이어 2026년엔 미얀마가 의장국으로 나설 차례였으나 순서에서 배제된 것이다. 마르코스 대통령과 아세안 관계자들은 미얀마를 순환 의장국에서 배제한 이유에 대해선 언급하지 않았지만, 군부 정권이 폭력 행위를 멈추라는 아세안 국가들의 요청을 이행하지 않았기 때문인 것으로 보인다. 2026년까지 3년이나 남은 상황에서 미얀마 군부를 압박하기 위한 행위라는 분석이다. 미얀마는 올해 아세안 회의에 참가가 금지됐다. 아세안 국가들은 2021년 2월 회원국인 미얀마 군부가 쿠데타를 일으키자 같은 해 4월 미얀마 군정의 수장 민 아웅 흘라잉 총사령관을 불러 미얀마 내 폭력 중단 및 인도적 지원, 아세안 특사 파견 등 평화 계획 5개 항에 합의했다. 하지만 이후 미얀마 군부는 5개 항을 이행하지 않고 반군 세력과 민간인들을 탄압해왔다. 레트노 마르수디 인도네시아 외무장관은 “아세안 지도자들은 평화 계획이 미얀마의 위기를 완화하는데 어떠한 진전도 이끌어내지 못했다는 평가에도 평화 계획을 고수하기로 결정했다”고 밝혔다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/018/0005568202?sid=104"
    },
    {
        "title": "미 위스콘신대 호수 위 다리 붕괴…20여 명 부상",
        "date": "2023.09.06",
        "main": "미국 위스콘신 대학교에서 호수 위 다리가 무너져 20여 명이 부상을 입었습니다.현지시각 4일 오후 2시 반쯤 위스콘신주 매디슨 위스콘신대학교 안의 멘도타 호수 위 철제 다리가 무너지면서 그 위에서 노동절 파티를 즐기던 인원이 모두 물속으로 빠졌습니다.현지 소방 당국은 물속에 빠진 최대 80명 가운데 최소 25명이 다쳐 1명은 병원 치료를 받았다면서도 \"심각한 부상자는 없다\"고 전했습니다.차승은 기자 (chaletuno@yna.co.kr)#위스콘신대학교 #노동절 #다리_붕괴연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/422/0000617959?sid=104"
    },
    {
        "title": "‘의문사’ 프리고진의 바그너그룹, 러 정부 연계 추청 용병기업이 인수 시도",
        "date": "2023.09.06",
        "main": "러시아 모스크바에 마련된 용병기업 바그너그룹 수장 예브게니 프리고진의 추모장. EPA 연합뉴스  수장의 사망으로 존폐 기로에 놓였던 러시아 용병 기업 바그너그룹이 다른 용병 기업에 인수되고 있다는 보도가 5일(현지시간) 나왔다.월스트리트저널(WSJ)에 따르면 러시아 용병 기업 ‘레두트’는 최근 우크라이나 전쟁에 참여했던 바그너그룹 대원들을 모집하고 있다. 레두트는 러시아 공수부대 및 정보장교 출신들 중심으로 2008년 설립된 민간 용병·보안 회사다. 바그너그룹과 마찬가지로 세계 각지에서 러시아의 외교 공관, 기업을 경비해왔다. 미국 정부는 지난 2월 레두트가 러시아의 군사 정보 기관과 연계돼있다고 평가하기도 했다.바그너그룹의 러시아 국방부를 향한 적대감이 사라지지 않자 레두트를 중심으로 바그너그룹 인수가 시행되는 것으로 보인다. 바그너그룹은 지난달 비행기 추락 사고로 사망한 예브게니 프리고진 생전부터 국방부와 갈등을 겪어 왔는데, 프리고진의 죽음에 러시아 정부가 연관된 것 아니냐는 관측이 일며 그룹 내 정부에 대한 반감이 사그라들지 않은 상황이다. 모스크바에 본부를 둔 전략·기술 분석센터 루슬란 푸코프 소장은 \"국방부가 사람들을 끌어들이기 위해 모든 수단을 동원하고 있다\"고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/021/0002592377?sid=104"
    },
    {
        "title": "\"북중러, 한미일 협력 대응 정상회담 가능성\" 美전문가",
        "date": "2023.09.06",
        "main": "\"北, 향후 브릭스·SCO 등 가입 가능성 배제 안 해\"\n\n\n\n알렉산드르 만수로프 조지타운대 교수가 5일(현지시간) 워싱턴타임스 웨비나에서 발언하는 모습. (사진=워싱턴타임스 유튜브 캡처) 2023.09.05. *재판매 및 DB 금지[워싱턴=뉴시스]김난영 특파원 = 북한과 중국, 러시아가 한미일 협력 강화에 대응해 정상회담을 비롯한 삼자 군사훈련 확대 등에 나설 수 있다는 지적이 나왔다.알렉산드르 만수로프 조지타운대 교수는 5일(현지시간) 워싱턴타임스 웨비나에서 \"미러·미중 관계가 현재 궤도대로 계속된다면 푸틴, 김정은, 시진핑 간 삼자 정상회담이 열릴 가능성을 배제할 수 없다\"라고 말했다.그는 이 밖에 캠프데이비드 정상회의를 계기로 한 한미일 협력 확대에 대응한 북중러 간 군사 협력 확대 가능성을 주목했다.그는 이날 북한과 중국 국경이 재개방되고 러시아와 북한 간에도 정치적 협력이 이뤄지는 점에 주목했다. 특히 \"우리는 블라디미르 푸틴 러시아 대통령과 김정은 국무위원장 간 정상회담을 보게 될 수도 있다\"라고 말했다.이와 관련, 미국 뉴욕타임스(NYT)는 김 위원장이 조만간 러시아를 방문해 푸틴 대통령과 무기 거래를 논의하리라고 보도한 바 있다. 미국 국가안보회의(NSC)도 북러 무기 거래 협상 진전을 거론하며 상황을 주시 중이다.만수로프 교수는 \"(북한과 러시아 간) 정치적인 관계는 매우 빠르게 진전되고 있다\"라고 말했다. 이와 함께 러시아가 9월9일 북한 정권 수립 75주년에 맞춰 드미트리 메드베데프 국가안보회의 부의장 방북을 추진할 수 있다고 했다.세르게이 쇼이구 러시아 국방장관의 북한 방문 이후 북한과 러시아 간 군 대 군 교류도 발전하고 있다는 게 그의 지적이다. 그는 다만 북한의 러시아 상대 탄약 지급 가능성 등 무기 거래 협상은 '전략적 소통' 일환일 수 있다고 했다.만수로프 교수는 이와 함께 북한과 러시아가 우크라이나를 비롯한 세계적 분쟁에서 관련 교훈을 비롯해 과학적 지식 등을 교류를 통해 주고받을 수 있다고 봤다. 북러 군사 연합훈련 가능성도 거론했다.한편 그는 이날 북한의 브라질과 러시아, 인도, 중국, 남아공으로 구성된 브릭스(BRICS) 또는 상하이협력기구(SCO)에 합류할 가능성을 두고는 \"북한의 관심사에 그다지 부합하지 않는다\"라고 말했다.이들 기구 합류가 주체사상을 토대로 한 북한의 자주·독립 외교 추구 기조와 맞지 않을 수 있다는 것이다. 다만 \"세계가 계속 분화한다면 나는 (북한의 브릭스·SCO 등 가입) 가능성을 배제하지는 않을 것\"이라고 했다.같은 웨비나에 참석한 시드니 사일러 전 미국 국가안보국(DNI) 국가정보위(NIC) 북한담당 정보분석관도 북중러 정상회담 가능성을 두고 \"멈춰 서서 생각해볼 만한 문제\"라고 했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071828?sid=104"
    },
    {
        "title": "뉴욕, 에어비앤비 규제 착수...숙박 공유 수천건 감소할 듯",
        "date": "2023.09.06",
        "main": "일 년 내내 각국의 관광객들로 북새통을 이루는 미국 뉴욕이 에어비앤비 규제에 착수했습니다.뉴욕타임스는 현지시간 5일 뉴욕이 이날부터 에어비앤비를 겨냥해 도입한 숙박 공유 규제법에 따라 단속에 나섰다고 보도했습니다.향후 에어비앤비 등 숙박 공유업체를 통해 자기 거주지를 단기간 임대하는 뉴욕 주민들은 계좌번호 등 자신의 개인정보를 포함해 임대수익 등을 관청에 신고해야 합니다.에어비앤비는 이 같은 뉴욕의 규제는 사실상 숙박공유업을 금지하는 것과 다름없다고 반발하고 있습니다.하지만 주택 공급 부족 현상이 계속되고 있어 뉴욕시는 에어비앤비에 대한 규제강화는 꼭 필요하다는 입장입니다.숙박 공유를 통해 임대보다 높은 이익을 얻게 된 집주인들이 임대보다 숙박 공유에 공을 들이면서 주택 공급 부족 현상이 심화했다는 것입니다.또 소음과 쓰레기 등 숙박 공유 주택에 대한 지역사회의 불만도 규제강화의 이유로 거론됩니다.법 규정 위반에 대한 벌금은 최대 5천 달러, 약 670만 원에 달합니다.지난 7월 현재 에어비앤비에 등록된 뉴욕의 단기 임대 숙소는 7천500건 정도로 추산됩니다.다만 뉴욕시가 본격적인 단속에 나선 것을 계기로 이 가운데 수천 건이 에어비앤비 등록을 취소할 것으로 분석됩니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932105?sid=104"
    },
    {
        "title": "\"와해된 바그너 그룹 또 다른 러 용병기업이 인수 시도\"",
        "date": "2023.09.06",
        "main": "프리고진 사망으로 와해된 바그너 그룹을 러시아의 또 다른 용병기업이 인수에 나섰다고 월스트리트저널이 보도했습니다.신문은 러시아 용병기업 레두트가 최근 우크라이나 전쟁에 참여했던 바그너그룹 용병을 상대로 대원 모집에 나섰다고 러시아 국방부와 가까운 관계자를 인용해 전했습니다.레두트가 바그너 그룹 인수에 나선 건 러시아 국방부를 향한 바그너 그룹의 적대감이 한 원인으로 러시아 정부가 이들을 통제하에 두기 위해 레두트를 활용하고 있는 것으로 분석됩니다.레두트는 2008년 러시아 공수부대와 정보장교 출신 인사들이 주축이 돼 설립한 민간 용병·보안 회사로 주로 중동을 비롯한 세계 각지에서 러시아 기업과 외교 공관을 경비하는 역할을 맡았습니다.모스크바에 본부를 둔 전략·기술 분석 센터의 루슬란 푸코프 소장은 국방부는 사람들을 끌어들이기 위해 모든 수단을 활용하고 있다고 말했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932068?sid=104"
    },
    {
        "title": "브라질 남부에 온대성 저기압 강타‥\"최소 21명 사망\"",
        "date": "2023.09.06",
        "main": "폭우로 물바다가 된 브라질 남부 도시 [사진 제공 : 연합뉴스]온대성 저기압으로 인한 집중호우와 돌풍이 브라질 남부를 강타해 수십 명이 숨졌습니다. 브라질 히우그란지두술주에는 현지시간 4일 새벽부터 온대성 저기압으로 형성된 폭우와 우박이 쏟아지고 강풍까지 불어, 50개 이상의 도시에서 피해가 속출했습니다. 에두아르두 레이치 히우그란지두술 주지사는 \"물이 빠지면서 한 마을에서 시신 15구가 수습됐다\"며 지금까지 사망자는 최소 21명이라고 밝혔습니다.   또 \"곳곳에서 홍수가 발생해 강한 물살에 차량이 휩쓸려 갔고, 주택 침수도 이어졌다\"고 설명했습니다. 현지 매체들은 직·간접적으로 홍수의 영향을 받은 사람은 2만 명에 달한다고 전했습니다. 루이스 이나시우 룰라 다시우바 브라질 대통령은 방송을 통해 \"피해를 본 주민에게 정부가 필요한 모든 조처를 할 것\"이라고 강조했습니다. 기상 전문가들은 지구 온난화로 온대성 저기압이 비정상적으로 더 빠르게 형성되고 영향력도 더 강해지고 있다고 분석했습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/214/0001298059?sid=104"
    },
    {
        "title": "“러시아에 무기 제공 땐 대가 치를 것”…美 백악관, 北에 경고",
        "date": "2023.09.06",
        "main": "제이크 설리번 백악관 국가안보보좌관 [사진 = 연합뉴스]미국 백악관은 5일(현지시간) 북·러 간 무기 거래 협상과 관련해 북한이 우크라이나 전쟁에 사용할 무기를 제공할 경우 국제사회에서 대가를 치르게 될 것이라고 경고했다.제이크 설리번 백악관 국가안보보좌관은 이날 정례브리핑에서 “우크라이나 전쟁과 관련해 현재 북·러간 무기 거래 협상이 활발히 진전되고 있는 것으로 파악하고 있다”며 이같이 말했다.그는 이어 우리가 공개했듯이 앞으로 무기 거래와 관련한 양국 지도자급 논의가 계속될 것이라는 정보를 가지고 있으며, 북·러 지도자들이 직접 대면하는 것도 포함될 수 있다고 덧붙였다.앞서 뉴욕타임스는 전날 미 정부 관계자를 인용해 “김정은 위원장이 이르면 다음주 러시아를 방문해 푸틴 대통령과 무기 거래 문제를 논의할 것”이라고 보도한 바 있다.특히 설리번 보좌관은 “북한의 김정은 위원장이 무기 제공과 관련한 궁극적인 결정권자”라면서 “결국 우크라이나인들을 죽이는 데 쓰일 무기를 러시아에 제공해서는 안된다는 것을 북한에 계속 요구하겠다”고 말했다.미 국무부도 이날 “우리는 어떤 국가든 러시아의 불법적인 우크라이나 전쟁을 지원할 경우 생길 수 있는 후과에 대해 매우 분명하게 언급해왔다”면서 “이번 일과 관련해 역내 동맹국들과 적절한 조치를 취할 것”이라고 밝혔다.베단트 파텔 미 국무부 부대변인은 “우리는 북한에 러시아와의 무기 협상을 중단하고, 무기를 제공하거나 판매하지 않을 것이란 공언을 지킬 것을 촉구한다”며 이같이 말했다. 그러면서 그는 “러시아가 미국의 제재 때문에 우크라이나 전쟁에서 사용할 무기를 전 세계에서 필사적으로 구할 수밖에 없다는 점은 주목할 만 하다”고 평가했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/009/0005182516?sid=104"
    },
    {
        "title": "푸틴 \"나치 미화 감추려 서방이 우크라 대통령에 유대인 임명\"",
        "date": "2023.09.06",
        "main": "\"서방, 우크라 근본 이루는 반인륜 본질 은폐\"\"유대인이 홀로코스트 이끌었던 서방 은폐\"우크라 대통령실 \"터무니없는 거짓말\"\n\n\n\n[상트페테르부르크=AP/뉴시스] 블라디미르 푸틴 러시아 대통령이 볼로디미르 젤렌스키 우크라이나 대통령을 유대인이라고 칭하면서 대량 학살을 추구하는 신나치라고 비난했다고 예수살렘포스트가 5일(현지시간) 보도했다. 사진은 지난 4월25일 러시아 상트페테르부르크의 드보르소바야 광장에서 러시아 의장대 병사가 제2차 세계대전 전승 78주년 기념 열병식을 앞두고 리허설을 하는 모습. 2023.09.06.[서울=뉴시스] 이명동 기자 = 블라디미르 푸틴 러시아 대통령이 볼로디미르 젤렌스키 우크라이나 대통령을 유대인이라고 칭하면서 대량 학살을 추구하는 신나치라고 비난했다고 예수살렘포스트가 5일(현지시간) 보도했다.푸틴 대통령은 이날 러시아 국영 TV 인터뷰에서 서방 열강이 나치즘 미화를 은폐하기 위해 유대인을 우크라이나 대통령 자리에 앉혔다고 주장했다.그러면서 \"그들(서방)은 현대 우크라이나 국가의 근본을 이루는 반인륜적 본질을 은폐하고 있는 것 같다\"고 강조했다.이어 \"한 유대인 민족이 나치즘 미화를 은폐하고 한때 우크라이나에서 유대인 대학살을 이끌었던 사람을 은폐하고 있다는 점에서 극도로 구역질 나게 만든다\"고 피력했다.다만 이날 푸틴 대통령은 자신의 주장을 펼치면서 증거를 제시하지는 않았다.\n\n\n\n[서울=뉴시스] 블라디미르 푸틴 러시아 대통령이 볼로디미르 젤렌스키 우크라이나 대통령을 유대인이라고 칭하면서 대량 학살을 추구하는 신나치라고 비난했다고 예수살렘포스트가 5일(현지시간) 보도했다. 사진은 푸틴 대통령(왼쪽)과 젤렌스키 대통령 모습. 2023.09.06. photo@newsis.com미하일로 포돌랴크 우크라이나 대통령실 고문은 \"푸틴 대통령 자신이 구역질 난다\"라며 \"터무니없는 거짓말로 다른 나라 시민을 대상으로 한 수많은 범죄를 정당화하려고 한다\"고 날을 세웠다.지난해 2월24일 그는 개전을 발표하면서 \"지난 8년 동안 우크라이나 정권의 학대, 대량학살 대상이 됐던 사람을 보호하기 위함\"이라며 \"러시아 시민을 포함한 평화로운 주민을 상대로 수많은 유혈 범죄를 저지른 이에게 정의를 가져오기 위한 것\"이라고 주장했다. 또 우크라이나를 신나치주의로 비하하면서 유혈 사태가 발생하면 그 책임은 우크라이나 정권 몫이 될 것이라고 책임을 떠넘겼다.이를 두고 우크라이나와 서방은 러시아가 침략행위를 정당화하기 위해 근거 없는 주장을 하고 있다고 선을 그었다.젤렌스키 대통령은 우크라이나에서 신나치를 지지해 왔다는 러시아 측 비난에 거듭 반박해 왔다. 2019년 선거를 통해 당선된 그는 할아버지 형제 중 일부가 나치 독일이 자행한 유대인 대학살에서 살해됐다고 밝혔다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072351?sid=104"
    },
    {
        "title": "[자막뉴스] 미국 대탈출 '엑소더스'...차량 수만 대 줄줄이 빠져나갔다",
        "date": "2023.09.06",
        "main": "미국 네바다주 블랙록 사막 한복판에 캠핑카 등 차량 수만 대가 줄지어 있습니다.버닝맨 축제 참가 중에 지난 주말 폭우로 이틀 동안 갇혀 있다가 탈출하는 차량 행렬입니다.가장 가까운 고속도로가 약 8km 거리인데 차량이 한꺼번에 몰려 혼잡이 빚어지기도 했습니다.축제가 열린 블랙록 사막은 지난 주말 두 세달 치 비가 한꺼번에 와 주변이 진흙탕으로 변했습니다.축제 주최 측에 따르면 월요일 차량 통행이 재개되기까지 7만여 명이 고립돼있었습니다.[데이비드 데이트 / 버닝맨 축제 참가자 : 버닝맨 축제에 7년간 작품을 가져갔습니다. 버닝맨 축제에 정통한 사람들이죠. 20년간 다닌 사람도 있습니다만, 이런 경우는 처음이에요. 지난 48시간 동안 25mm가 넘는 비가 쏟아졌습니다.]차량 이동이 불가능해지자 일부 참가자들은 10km의 진흙탕 길을 걸어서 빠져나왔습니다.버냉맨 축제는 물과 음식 등을 자급자족하는 게 원칙이어서 큰 혼란은 없었던 것으로 전해졌습니다.[제시카 베가 / 버닝맨 축제 참가자 : 정말 온통 진흙탕이었어요. 신발이나 발을 보호하려고 모두 비닐 봉지나 테이프를 둘렀어요. 하지만 괜찮았어요. 나쁜 일도 없었고요. 그냥 진흙탕이 문제였죠.]1990년부터 사막에서 9일 동안 열리기 시작한 버닝맨축제는 미국 특유의 반문화 축제입니다.버너로 불리는 참가자들이 숙박시설과 설치물을 직접 제작해 블랙록시티를 세우고 모든 거래는 물물교환으로 이뤄집니다.하지만 최근 입장료 등 기본 경비가 우리 돈 2백만 원에 이르고, 부유층 참가자들이 크게 늘면서 버닝맨 정신을 잃었다는 비판을 받고 있습니다.YTN 이상순입니다.영상편집 : 한수민자막뉴스 : 이미영※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932180?sid=104"
    },
    {
        "title": "메타 '뉴스 서비스 중단' 확대 어디까지?",
        "date": "2023.09.06",
        "main": "페이스북의 모회사인 메타플랫폼이 캐나다 이어 다른 지역으로 뉴스 서비스 중단을 확대하고 있습니다.메타는 오는 12월 초부터 영국·독일·프랑스에서 페이스북 뉴스 서비스(Facebook News)를 중단한다고 현지시간 5일 밝혔습니다.서비스 중단 이유로는 \"사람들이 가장 중요하게 생각하는 제품과 서비스에 투자를 더 집중하기 위한 노력의 하나\"라며 \"기사나 언론사 페이지로 연결되는 링크를 차단하는 것이 아니라 전용 뉴스 탭을 없애는 것일 뿐\"이라고 강조했습니다.그러면서 \"유럽 뉴스 매체는 다른 개인이나 조직과 마찬가지로 자신들의 페이스북 계정과 페이지를 이용할 수 있고, 여기에서 기사 링크를 게시하고 사람들을 웹사이트로 안내할 수 있다\"고 덧붙였습니다.메타의 뉴스 서비스 중단 방침은 페이스북 이용에 뉴스 서비스 이용률이 높지 않은 가운데, 뉴스 사용료를 둘러싼 논란이 불거졌기 때문입니다.세계적으로 페이스북과 같은 거대 소셜미디어(SNS)가 현지 뉴스를 사용하는 대가를 지불하도록 하는 법이 잇따라 도입되고 있습니다.뉴스 사용료 지급법은 2021년 호주를 시작으로 캐나다 및 미국 일부 주에서도 도입되고 있습니다.메타는 앞서 지난 6월 캐나다에서 뉴스 사용료를 지급하도록 하는 온라인 뉴스법이 통과되자, 뉴스 서비스를 중단했습니다.메타는 \"우리는 이용자들이 뉴스와 정치 콘텐츠를 얻기 위해 페이스북에 오는 것이 아니라는 것을 알고 있다\"며 \"그들은 다른 사람들과 소통하고 새로운 기회와 열정, 흥미를 발견하기 위해 온다\"고 설명했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/374/0000350065?sid=104"
    },
    {
        "title": "푸틴 “서방, 나치즘 미화 숨기려 유대인 젤렌스키를 대통령에”…또 ‘나치즘’ 거론, 침공 정당화",
        "date": "2023.09.06",
        "main": "블라디미르 푸틴 러시아 대통령이 5일 모스크바에서 열린 러시아 승리 조직위원회 회의에 참석해 앉아 있다. AP 연합뉴스  블라디미르 푸틴 러시아 대통령은 5일(현지시간) “서방 강대국들이 나치즘 미화를 숨기려고 우크라이나 대통령 자리에 유대계인 볼로디미르 젤렌스키를 올려놨다”고 주장했다. 로이터 통신에 따르면 푸틴 대통령은 이날 러시아 국영 TV 인터뷰에서 파벨 자우빈 기자의 질문에 답하면서 이같이 말했다. 푸틴 대통령은 “유대인 출신의 젤렌스키를 우크라이나의 수장으로 만들어서 현대 우크라이나 국가의 기초가 되는 반인간적 본질(나치즘)을 은폐하고 있다”고 말했다. 그는 “이는 상황을 역겹게 만든다”면서 “유대인이 나치즘을 은폐하고, 우크라이나에서 홀로코스트를 이끈 사람들을 은폐하고 있다”고 강변했다.로이터 통신은 푸틴 대통령이 이러한 주장에 대한 근거를 제시하지는 않았다고 설명했다.푸틴 대통령은 이날 ‘러시아 승리 조직위원회’ 회의에서도 “러시아는 우크라이나인과 싸우는 게 아니라 ‘반데라이트’(우크라이나 민족주의 조직) 괴물들과 그 추종자들을 상대로 특별군사작전을 추진하는 것”이라고 말했다고 타스 통신이 보도했다. 반데라이트는 나치와 협력하고 잔혹한 방법을 동원해 민족주의 운동을 벌인 우크라이나 극우주의자 스테판 반데라의 추종자를 말한다.러시아는 소위 ‘특별군사작전’을 시작하면서 우크라이나 돈바스 등지에서 네오나치 세력에 대량 학살을 당하고 있는 러시아어 사용자를 보호하기 위해서라고 주장했다. 젤렌스키 대통령은 우크라이나 지도자들이 네오나치를 지지한다는 러시아 주장이 거짓이라고 일축하면서, 그의 할아버지의 형제들이 홀로코스트(나치의 유대인 대학살) 희생자라고 밝힌 바 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/021/0002592365?sid=104"
    },
    {
        "title": "할리우드 작가·배우 파업에 영화사 타격…워너 “최대 7000억원 손실”",
        "date": "2023.09.06",
        "main": "할리우드 워너브러더스 앞에서 파업. AP=연합뉴스       할리우드에서 작가와 배우들의 파업이 장기화되면서 영화사들의 타격이 가시화하고 있다.      5일(현지시간) 할리우드 메이저 영화사 워너브러더스 디스커버리(이하 워너브러더스)는 미 작가조합(WGA)과 배우·방송인 노동조합(SAG-AFTRA)의 파업에 따른 손실을 반영해 올해 이익 전망을 하향 조정한 수치를 금융 당국에 신고했다.      이날 워너브러더스는 미 증권거래위원회(SEC)에 제출한 보고서에서 “지난 8월 3일 실적 발표에서 회사는 파업이 9월 초까지 해결될 것으로 가정한 올해 재무 가이던스(전망치)를 제공했다”며 “현재 두 조합이 여전히 파업 중이기 때문에 회사는 그 재정적 영향이 올해 말까지 지속될 것으로 본다”고 밝혔다.      그러면서 “파업의 영향으로 상각 전 영업이익이 약 3억∼5억달러(약 4000억∼6670억원)의 부정적인 영향을 받을 것이라는 가정을 반영해 연간 조정 EBITDA가 105억∼110억달러(약 14조∼14조6700억원) 범위로 낮아질 것”이라고 예상했다.      다만 연간 잉여현금흐름 예상치는 최소 50억달러에 이를 것으로 상향 조정하면서 파업에 따라 제작비를 지출하지 않고 보유한 금액과 영화 ‘바비’의 흥행 호조 영향이라고 설명했다.      워너브러더스는 “이번 파업이 조만간 해결되기를 바라지만 궁극적으로 언제 끝날지는 예측할 수 없다”며 “파업이 최종적으로 해결되는 시기와 추가적인 영향에 따라 전망을 계속 업데이트할 것”이라고 덧붙였다.      할리우드 작가조합은 지난 5월 2일부터, 배우·방송인 노동조합(SAG-AFTRA)은 지난 7월 14일부터 수개월째 파업을 벌이고 있다.      이들은 워너브러더스를 포함한 영화·TV 제작자연맹(AMPTP)을 상대로 기본급 인상과 스트리밍 재상영 분배금 인상, 인공지능(AI) 도입에 따른 작가·배우들의 권리 보호 등을 요구하고 있다.      지난달 하순부터 AMPTP와 작가조합이 협상 테이블에 앉아 교섭을 재개했지만, 아직 뚜렷한 진전은 없는 상태다.      파업이 장기화하자 워너브러더스는 최근 하반기 최고 기대작이었던 ‘듄’ 속편 개봉을 내년으로 미뤘으며, 다른 회사들 역시 영화 개봉·제작 일정을 줄줄이 연기했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/025/0003305870?sid=104"
    },
    {
        "title": "7나노 칩 장착한 中 화웨이에 美 비상…\"더 촘촘한 규제 나올 것\"",
        "date": "2023.09.06",
        "main": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=REUTERS화웨이가 지난달 말 출시한 최신 휴대폰 ‘메이트 60 프로’에 중국에서 생산된 7나노미터(㎚·1㎚=10억분의 1m) 공정 반도체가 사용되며 미중 갈등이 격화될 것이라는 전망이 나왔다. 중국의 반도체 굴기를 제지하려는 미국이 현 수준보다 더 촘촘한 규제를 내놓을 수 있다는 분석이다.5일(현지시간) 로이터에 따르면 투자은행 제프리스의 애널리스트들은 메모를 통해 “이번 사태로 미중 기술 전쟁이 전반적으로 확대될 가능성이 높다”고 내다봤다.이들은 전날 나온 반도체 조사업체 테크인사이트의 ‘메이트 60 프로’ 분석 결과가 미 상무부 산업안보국(BIS)의 조사를 촉발할 것이며, 대중 규제 효과에 대해 미국 내에서 논쟁을 불러일으킬 것이라고 관측했다. 또 이로 인해 미 의회가 준비 중인 대중 규제 법안에 더 강력한 기술 제재가 포함될 수 있다고 예상했다.앞서 테크인사이트는 메이트 60 프로를 분해해 분석한 결과 SMIC이 중국에서 제조한 7나노 칩 ‘기린9000칩’이 사용됐다고 밝혔다. 미국은 지난해 10월 18나노 이하 D램, 128단 이상 낸드플래시, 14나노 이하 시스템반도체 등 첨단 반도체 생산에 필요한 미국산 장비의 중국 수출을 금지했다. 앞서 2020년에는 네덜란드를 압박해 반도체 장비 기업 ASML이 첨단 반도체를 만드는 극자외선(EUV) 노광장비를 중국에 판매하지 못하도록 했다. 규제 대상이 된 SMIC도 14나노 이하 미세 공정을 할 장비를 구입하지 못했다.때문에 이번에 화웨이에 사용된 7나노 칩을 중국이 어떻게 제작했는지를 두고 여러 추측들이 나오고 있다.일찍이 지난해 테크인사이트는 “SMIC가 ASML에서 규제 대상이 아닌 심자외선(DUV) 노광장비를 구매 후 조정해 7나노 칩을 생산할 수 있을 것”이라고 주장했다. 상대적 구형 장비들을 수입해 첨단 반도체 칩을 생산할 수 있게 고쳤을 것이라는 추측이다.제프리스 애널리스트들은 화웨이가 SMIC로부터 반도체 생산 장비와 기술을 직접 구입해 생산했을 가능성도 제기했다.다만 대량 생산에는 무리가 있다는 지적이 우세하다. 미국의 제재로 반도체 장비 수입이 막힌 중국 기업들은 반도체 수율(정상품 비율)이 크게 낮아서다. 때문에 칩 생산 비용이 높고, 정부 지원 없이는 사업성이 없다는 분석이다.글로벌 투자분석업체 가베칼 드라고노믹스의 틸리 장 애널리스트는 “반도체 수율이 낮은 만큼 칩 생산단가가 높을 것이며, 네덜란드가 DUV 장비로 수출 제재 범위를 확대하면서 앞으로 SMIC 등 중국 기업들은 더 많은 반도체 장비 접근이 제한될 것”이라고 전망했다.그는 이어 “화웨이가 이런 고가의 칩을 사용하는 휴대폰을 정상적인 시장가로 판매할 수 있는 것은 화웨이의 막대한 자본과 정부 보조금의 조합 덕분”이라고 주장했다.로이터에 따르면 리서치 회사들은 SMIC의 7나노 수율이 50% 미만으로 업계 표준인 90%를 크게 밑도는 상태이며, 생산량도 200만~400만개로 제한된 것으로 추정하고 있다. 제프리스는 “화웨이가 향후 메이트 60 프로를 대량생산할 때 7나노 칩을 10나노 칩으로 바꿀 수 있지만, 10나노 수율도 20% 수준에 그치는 상황”이라고 분석했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/015/0004888228?sid=104"
    },
    {
        "title": "[영상] 갑자기 '와르르'…미 위스콘신대학 호수 구조물 붕괴로 20여명 다쳐",
        "date": "2023.09.06",
        "main": "현지시간 4일 미국 위스콘신주 매디슨시에 위치한 멘도타 호수에서 수십 명이 올라가 있던 구조물이 붕괴하는 사고가 발생했다. 〈영상=CNN/@eliotbegan〉    미국 위스콘신주 대학 캠퍼스에서 호수 위 구조물이 붕괴하는 사고가 발생해 학생 등 20여명이 다쳤습니다.   현지시간 5일 미국 ABC 뉴스 등 외신들은 전날 오후 2시 35분쯤 위스콘신대학 학생 등 수십 명이 멘도타 호수에서 노동절을 기념하며 여유를 즐기던 중 갑자기 사람들이 있던 구조물 일부가 호수로 무너져 내렸다고 보도했습니다.   보도된 영상에 따르면 당시 구조물 위에는 여러 명이 한꺼번에 서 있거나 앉아 있었고, 구조물은 갑자기 무게를 지탱하지 못한 듯 무너져 내렸습니다.   현장 목격자는 \"(구조물 위에) 너무 많은 인원이 몰려 있었다\"며 \"아무런 경고도 없었고, 순식간에 그것이 붕괴했다\"고 말했습니다.   소방 당국은 이 사고로 1명이 다쳐 생명에 지장이 없는 상태로 병원에 입원했으며 5명은 현장에서 치료를 받았다고 밝혔습니다. 경찰은 이 외 20여명이 가벼운 부상을 입었다고 전했습니다.   학교 측은 \"학생들을 포함해 60~80명이 현장에 있었던 것으로 파악된다\"며 \"현재 해당 구역은 폐쇄된 상태이며, 매디슨시 등이 관련 조사를 진행하고 있다\"고 밝혔습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/437/0000358404?sid=104"
    },
    {
        "title": "美의 경고 “北, 러에 무기 제공하면 국제사회에서 대가 치르게 될 것”",
        "date": "2023.09.06",
        "main": "제이크 설리번 미국 백악관 국가안보보좌관이 5일(현지시간) 브리핑룸에서 취재진을 상대로 북한의 러시아 무기 지원과 관련해 미국 정부의 입장을 설명하고 있다. 워싱턴DC AP 연합뉴스미국 백악관은 5일(현지시간) 북한이 우크라이나 전쟁에서 사용될 무기를 러시아에 제공할 경우 국제사회에서 대가를 치르게 될 것이라고 엄중 경고했다.제이크 설리번 백악관 국가안보보좌관은 이날 브리핑에서 “우리는 우크라이나 전쟁과 관련, 북한의 대러시아 군사 지원에 관한 북·러 간 논의가 활발히 진전되고 있는 것으로 지금 분석한다”면서 “우리는 북한이 (러시아에 무기를 공급하지 않는다는) 공개적 약속을 준수하고, 우크라이나 사람들을 죽이는 데 쓰일 무기를 러시아에 공급하지 말 것을 북한에 계속 요구할 것”이라고 밝혔다.설리번 보좌관은 그럼에도 북한이 러시아에 무기를 지원할 경우 “그들은 국제사회에서 대가를 치르게 될 것”이라고 경고했다.그는 이어 대러시아 무기 지원을 검토하는 북한의 의도에 대해 “김정은(북한 국무위원장)의 마음 속에 있을 것”이라며 직접적인 답을 피한 뒤 “우리는 북한이 이런 조치(대러 군사지원)를 함으로써 다른 나라들이 계속 같은 일을 하는 것을 막기 위해 (북한이 무기를 지원하지 않도록) 설득할 기회를 모색할 것”이라고 덧붙였다.베단트 파텔 국무부 부대변인도 이날 정례브리핑에서 “우리는 어떤 국가든 러시아의 불법적인 우크라이나 전쟁을 지원하는 조치를 취할 경우 있을 수 있는 결과에 대해 매우 분명하게 밝혀왔다”면서 “우리는 역내 동맹국 및 파트너들과 적절하게 조율하고 필요시 적절한 조치를 취할 것”이라고 말했다.이어 “우리는 러시아의 부당하고 불법적인 우크라이나 침략 전쟁을 지원하는 단체에 대해 주저하지 않고 조치를 취할 것”이라고 강조했다.그는 북한의 대러시아 무기 지원과 관련된 정보의 신뢰성을 묻는 질문에는 “자세하게 말하지는 않겠지만 이전에도 공개적으로 경고한 바 있다”면서 “이것은 계속 우려되는 사안이고 우리는 진행 상황을 면밀하게 주시하고 있다”고 말했다.팻 라이더 미국 국방부 대변인도 브리핑에서 “북한의 러시아에 대한 무기  지원은 복수의 유엔 안보리 결의 위반이며 러시아의 침공으로 고통받는  우크라이나인들을 한층 괴롭히는 일”이라고 비판했다.     라이더 대변인은 “미국 정부는 북한이 러시아에 대한 무기 지원에서 물러설  것을 요구한다”며 “이는 갈등의 연장으로 이어질 것”이라고 강조했다.북한이 전황에 영향을 줄 만큼 충분한 무기를 확보하고 있느냐는 질문에는  “정보 사안에 대해 언급하지 않겠다”면서 “추가로 언급할 내용이 있으면 발표하겠다”고만 답했다.한편 파텔 국무부 부대변인은 월북 주한 미군인 트래비스 킹 이병 사안이 북러 안보 밀착에 대한 미국의 대응에 영향을 줄 가능성을 묻는 말에는 “두 사안은 관련돼 있지 않다”면서 “킹 이병에 대해 우리는 정보를 가능한 많이 확보하려고 하고 있으며 북러 간 안보 등 관계 심화에 대해서는 우리가 계속해서 면밀하게 주시하는 사안”이라고 말했다. 그는 트레비스 킹 이병 문제와 관련,“몇 주 전 말씀드린 이후 이 사안에 대해서는 업데이트가 없다”고 밝혔다.앞서 북한은 지난달 킹 이병이 망명 의사를 밝혔다고 주장했으며 미국은 북한의 이런 발표에 회의적인 입장을 보이면서 킹 이병의 안전한 귀환을 위해 계속 노력하겠다고 밝혔다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/081/0003390683?sid=104"
    },
    {
        "title": "日 요미우리 “한국 정부 징용해법 발표 반년…한일 관계 극적 개선”",
        "date": "2023.09.06",
        "main": "정부, 日기업 대신 韓 재단 판결금 지급“尹, 오염수 방류도 사실상 용인 자세”\n\n\n\n 윤석열 대통령과 기시다 후미오 일본 총리가 지난달 18일(현지시간) 워싱턴DC 인근 미국 대통령 별장인 캠프 데이비드에서 한미일 정상 공동기자회견을 마친 뒤 악수하고 있다. 가운데는 조 바이든 미국 대통령.  [사진 출처 = 연합뉴스]일본 정부와 언론은 지난 3월 한국 정부가 일제강점기 강제동원 노동자 배상 해법을 발표한 이후 반년 만에 한일 관계가 극적으로  개선됐다고 평가했다.요미우리신문은 6일 “한일 관계가 옛 징용공(일제 강제동원 노동자의 일본식 표현) 소송 문제의 해결책을 한국 정부가 발표한 이후 극적으로 개선됐다”고 보도했다.이어 “일본 정부는 윤석열 대통령의 리더십을 환영하며 관계를 한층 강화하겠다는 생각”이라고 덧붙였다.일본 정부 대변인인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 “민관 쌍방에서 폭넓은 대화와 협력이 활발해지고 있다”며 “현재의 긍정적인 흐름을 한층 가속해 한일 관계를 더 발전시키겠다”고 밝혔다.앞서 정부는 지난 3월 6일 배상 확정판결을 받은 징용 피해자들에게 일본 기업 대신 행정안전부 산하 ‘일제 강제동원 피해자 지원 재단’이 판결금을 지급하는 방안을 발표했다.이후 한일 정상이 정례적으로 상대국을 오가는 ‘셔틀 외교’가 12년 만에 재개됐다. 지난달에는 한미일 3국 정상회의가 열리기도 했다.정부의 강제 징용 배상 해법 발표 이후 징용 피해자 15명 중 11명은 판결금을 받았고, 4명은 수용을 거부했다.아울러 요미우리는 지난달 개시한 후쿠시마 원전 오염수(일본 정부 명칭 ‘처리수’) 해양 방류에 대해서도 “윤석열 정권이 사실상 용인 자세를 내세웠다”고 했다.요미우리는 “일본 외무성 관계자는 ‘한국의 냉정한 대응은 중국과 대조적으로 국제사회의 이해를 얻는 데 매우 중대했다’고 환영했다”고 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/009/0005182617?sid=104"
    },
    {
        "title": "美, 中 '日수산물 수입금지' 조치에 \"日 방류 국제기준 부합\"",
        "date": "2023.09.06",
        "main": "\"트래비스 킹 신변, 북러 무기 거래 협상과 관계 없어\"\n\n\n\n[워싱턴=뉴시스]김난영 특파원 = 중국이 일본산 수산물 수입을 전면 금지한 가운데, 미국 국무부는 후쿠시마 오염수(일본명 처리수) 방류가 국제기준에 부합한다는 입장을 되풀이했다.베단트 파텔 미국 국무부 부대변인은 5일(현지시간) 정례브리핑에서 중국의 조치를 '경제 강압'으로 볼 수 있느냐는 질문에 \"중국의 해당 정책에 관한 구체적인 답변은 없다\"라면서도 이같이 말했다.그는 \"우리는 일본의 (방류) 계획에 만족한다\"라며 \"이는 안전하며 국제원자력기구(IAEA)의 핵안전 기준을 비롯한 국제 기준에 부합한다\"라고 말했다. 오염수 방류에 대한 기존 미국의 입장을 재확인한 것이다.파텔 부대변인은 \"일본은 (방류) 계획에 관해 IAEA와 적극적으로 협력해 왔고, 과학적 근거를 가진 투명한 절차를 수행했다\"라며 \"이 문제와 관련해 일본 측이 인도·태평양 과학자·파트너들과 협의해 온 것으로 안다\"라고 했다.한편 그는 이날 북러 간 무기 거래 협상 진전이 월북 미군 트래비스 킹 안위에 영향을 미칠지 묻는 말에는 \"이들 문제는 관계가 없다\"라고 답했다. 그는 현재 킹 이병에 대한 정보 수집에 힘쓰고 있으며, 상황 변동은 없다고 했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071834?sid=104"
    },
    {
        "title": "美백악관 \"北, 러에 무기 제공할 경우 대가 치를 것\" 강력 경고",
        "date": "2023.09.06",
        "main": "국가안보보좌관 브리핑서 \"北, 공개 약속 준수해야\"\n\n\n\n제이크 설리번 미국 백악관 국가안보보좌관. ⓒ 로이터=뉴스1 ⓒ News1 강민경 기자(워싱턴=뉴스1) 김현 특파원 = 미국 백악관은 5일(현지시간) 북한과 러시아간 추가 무기 거래 협상 진전 정황과 관련해 북한이 우크라이나를 침공한 러시아에 무기를 제공할 경우 대가를 치르게 될 것이라고 강력 경고했다. 제이크 설리번 백악관 국가안보보좌관은 이날 브리핑에서 김정은 북한 노동당 총비서의 러시아 방문 가능성 관련 질문에 세르게이 쇼이구 러시아 국방장관이 최근 북한을 방문한 것을 거론, \"우리의 현재 분석은 우크라이나 전쟁에서 북한이 러시아에 군사적 지원을 제공하는 것과 관련해 북러간 논의가 활발하게 진전되고 있다는 것\"이라고 밝혔다. 설리번 보좌관은 김 총비서와 블라디미르 푸틴 러시아 대통령간 대면 정상급 논의를 포함해 무기 거래와 관련한 북러간 논의가 이어질 것이라는 정보를 갖고 있다고 설명했다. 그는 북한과 러시아가 추가 무기 거래 협상과 관련해 오랫동안 논의를 해 왔다고 소개했다. 그는 \"우리는 북한이 러시아에 우크라이나인들을 죽게 할 무기를 공급하지 않겠다는 공개적인 약속을 준수할 것을 계속 요구할 것\"이라고 말했다. 그는 \"우리는 그들(북한)이 우크라이나 전쟁에서 러시아에게 많은 양의 탄약이나 다른 군사 능력을 적극적으로 공급하는 것을 보지 못했다\"면서도 \"(그러나) 저는 이것의 끝에 어떤 일이 일어날지 예측할 수 없다\"고 했다. 그는 '대러시아 지원을 검토하는 북한의 의도'를 묻는 질문에 \"저는 북한의 동기를 추측할 수 없다\"면서 북한이 러시아에 무기를 지원할 경우 \"그들은 국제사회에서 대가를 치를 것\"이라고 경고했다. 그는 러시아가 북한에서 무기를 획득하려는 노력을 차단하기 위해 제재를 가해 왔고, 북한에도 공개 및 비공개적으로 이같은 뜻을 전달해 왔다고 밝혔다. 그는 \"우리의 견해는 그들(북한)이 (러시아에) 무기를 제공하지 않을 것이라는 그들의 공개적인 약속을 준수해야 한다는 것\"이라고 거듭 강조했다. 그는 또 북한의 의도는 \"김정은 (총비서)의 마음 속에 있는 것이고, 그는 분명히 최종적인 결정권자가 될 것\"이라고 말했다. 그는 \"우리는 이러한 조치를 취함으로써 북한을 단념시키고, 다른 국가들이 같은 일을 할 수 있는 기회를 계속 모색할 것\"이라고 밝혔다. 베단트 파텔 국무부 수석부대변인도 이날 정례브리핑에서 \"우리는 어떤 국가든 러시아의 불법적인 우크라이나 전쟁을 지원하는 조치를 취할 경우 있을 수 있는 후과에 대해 매우 분명하게 밝혀왔다\"면서 \"우리는 역내 동맹국 및 파트너들과 적절하게 조율하고 필요시 적절한 조치를 취할 것이다. 우리는 러시아의 부당하고 불법적인 우크라이나 침략 전쟁을 지원하는 단체에 대해 주저하지 않고 조치를 취할 것\"이라고 말했다. 파텔 수석부대변인은 북한의 대러시아 무기 지원과 관련된 정보의 신뢰성을 묻는 질문에는 \"자세하게 말하지는 않겠지만 이전에도 공개적으로 경고한 바 있다\"면서 \"이것은 계속 우려되는 사안이고 우리는 진행 상황을 면밀하게 주시하고 있다\"고 했다.앞서 뉴욕타임스는 전날 미국 정부 관계자를 인용해 김 총비서가 이르면 다음 주 러시아를 방문해 푸틴 대통령과 만나 무기 거래 문제를 논의할 것이라고 보도했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031389?sid=104"
    },
    {
        "title": "\"韓 강제징용 해법 발표 반년…日, 尹대통령 리더십 환영\"",
        "date": "2023.09.06",
        "main": "日요미우리 평가…\"한일 관계 극적 개선\"\n\n\n\n[캠프 데이비드=뉴시스] 전신 기자 = 일본 요미우리신문은 6일 한국이 강제징용 문제 해법을 제시한지 반년이 된 가운데 한일 관계가 \"극적으로 개선됐다\"고 평가했다. 사진은 윤석열 대통령이 지난달 18일(현지시간) 미국 메릴랜드주에 위치한 미국 대통령 별장 캠프 데이비드에서 열린 한미일 공동기자회견을 마친 뒤 기시다 후미오 일본 총리와 악수하고 있는 모습. 2023.09.06. photo1006@newsis.com[서울=뉴시스] 김예진 기자 = 일본 요미우리신문은 6일 한국이 강제징용 문제 해법을 제시한지 6개월이 된 가운데 한일 관계가 \"극적으로 개선됐다\"고 평가했다.신문은 이날 \"전 징용공(강제징용 피해자) 소송, 원고 3분의 2 이상이 배상 받아…한국 해결책 발표부터 반년\" 제하의 기사에서 이같이 전하고 \"일본 정부는 윤석열 대통령의 리더십을 환영하고 있다. 관계를 한 층 강화하겠다는 생각이다\"고 했다. 일본 정부 대변인인 마쓰노 히로카즈(松野博一) 관방장관은 지난 5일 기자회견에서 한일 관계와 관련 \"관민 쌍방 폭 넓은 대화와 협력이 활발해지고 있다\"며 \"현재의 긍정적인 흐름을 보다 한 층 가속화시키고 관계를 더욱 발전시키겠다\"고 강조했다. 요미우리는 마쓰노 관방장관의 이 발언에 주목하며 한일 간 셔틀외교가 강제징용 해결책 발표 후 12년 만에 부활했다고 짚었다. 지난 8월에는 한미일 3개국 정상회의가 국제회의장이 아닌 미국에서 열렸다며, 한일 관계 개선이 한미일 협력 강화로도 연결됐다고 풀이했다. 특히 신문은 일본의 후쿠시마(福島) 제1 원자력발전소 오염수(일본 정부 명칭 처리수) 해양 방류에 대해 한국이 사실상 용인 자세를 내세웠다고 평가했다. 이와 관련 일본 외무성의 한 간부는 신문에 \"한국의 냉정한 대응은 중국과 대조적이다. (한국의 자세는) 국제사회의 이해를 얻는 데 매우 (영향이) 크다\"고 밝혔다. 다만, 강제징용 문제의 \"최종 결착까지는 시간이 걸릴 듯 하다\"고 분석했다. 강제징용 해법에 따라 한국 재단에서 배상금 중 상당액을 받은 원고는 3분의 2를 넘었지만, 아직 일부는 거부하고 있기 때문이다. 한국 법원이 브레이크를 거는 사법 판단을 하고 있는 점도 지연 이유로 꼽았다. 요미우리는 윤 대통령이 신임 대법원장 후보자로 보수계인 이균용(62) 서울고법 부장판사를 지명한 점에도 주목했다. \"대법원장의 인선이 앞으로 사법 판단에 영향을 줄 가능성이 있다\"고 전망했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072339?sid=104"
    },
    {
        "title": "미 의사당폭동 주도 프라우드 보이스 대장에 징역 22년 선고",
        "date": "2023.09.06",
        "main": "엔리케 타리오, 1.6폭동 주도자 중 가장 높은 형량 판사 \" 후회 모습 안보여..정치폭력 방지위해 중형\"\n\n\n\n[포틀랜드( 미 오리건주)=AP/뉴시스]프라우드 보이스의 대장 엔리케 타리오가 2020년 9월 26일 오리건주의 델타 파크에서 군중을 향해 연설하는 모습. 2023.09.06.  [서울=뉴시스] 차미례 기자 = 미국 대통령 선거 결과를 부정하고 도널드 트럼프 당시 대통령이 승리했는데도 표를 도둑맞았다며 2021년 1월 6일(이하 현지시간) 연방 의회 폭동을 주동했던 엔리케 타리오가 5일 (현지시간)  워싱턴의 연방법원에서 내란음모를 비롯한 여러 죄목으로 22년형을 선고받았다.이는 의사당 폭동 관련자 가운데 지금까지 선고받은 가장 긴 형량이다. 하지만 검찰은 33년 형을 구형했다. CNN, AP통신 등 외신에 따르면 백인우월주의 단체 '프라우드보이스'의 당시 지도자였던 39세의 타리오는 이날 연방법원에서 22년 형을 선고받았다.그는 미 대통령직이 트럼프 대통령에게서 조 바이든 대통령으로 넘어가는 의회의 최종 결정 과정을 방해하려다 실패한 혐의를 받았다.앞서 지난주 그와 함께 폭동을 주도했던 프라우드보이스의 다른 지도부 3명도 중형을 선고받았지만 타리오의 형기가 가장 길다. 미 연방지방법원의 티모시 켈리 판사는 \"배심원단은 평결에서 이들 그 누구도 정치적인 것에 따라 유죄평결을 내린 것은 아니다. 타리오와 다른 피고인들 모두 폭동 음모에 대해 유죄평결이 내려졌다\"고 밝혔다.켈리판사는 지난 주 또 다른 프라우드보이스 지도부 소속 단원인 이선 노딘에게는 18년, 조지프 빅스에게는 17년형을 선고한 바 있다.켈리 판사는 \"타리오가 유죄로 이어진 자신의 실제 행동에 대해 후회하고 있다는 어떤 조짐도 발견하지 못했다\"고 지적했다. 그는 타리오가 이 폭동 음모의 '최종 리더'였다면서 여기에는 큰 논란의 여지가 없다고 밝혔다.타리오는 당시 의사당 폭동에 직접 참여하지는 않았지만  켈리 판사는 타리오가  프라우드보이스 지도자로서 그날 폭동에 엄청난 영향을 미쳤다고 지적했다.그는 폭동 수일 전에도 워싱턴 DC 한 교회에 걸려있던 \"흑인의 목숨도 소중하다\" 배너를 불태우고, 고성능 소총 탄창들을 DC로 들여온 혐의로 당시 법원에서 지역 추방 결정이 내려진 바 있다.한편 5일 재판에서 프라우드보이스의 한 지부장인 재커릴 렐은 15년형을, 하급단원으로 유일하게 폭동음모 혐의를 벗은 도니믹 페졸라는 10년형을 선고받았다.타리오는 백인우월주의 단체 회장이었지만 뿌리는 흑인이며 아프리카-쿠바계 부모 밑에서 자랐다. 그는 신나치 단체를 이끌고 있다가 그것이 공화당내의 주류가 되면서 1.6폭동에도 선봉에 서게 되었다. 선고가 내려진 뒤 타리오는 고개를 숙이고 있다가 어깨를 펴면서 손가락으로 'V'자를 그려보이며 죄수복을 입은 채 법정 밖으로 끌려나갔다. 선고 직전의 진술에서 타리오는 1월 6일의 의사당 폭동은 국가적 수치였다며 당시 의사당을 지키던 경찰들과 공포속에서 대피한 의원들에게 사죄한다고 말했다.  또 가족들을 실망시킨 데 대해 사과한다며 목소리가 잠겼고 앞으로는 정치와는 담을 쌓겠다고 약속하기도 했다. 그는 재판부를 향해 \"나는 원래 정치적 열성분자가 아니다.  선거결과를 바꾸거나 해롭게 하는 것도 내 목표가 아니었다. 제발 자비를 베풀어 달라. 나의 40대를 통째로 빼앗가가지 말아 달라\"고 호소했지만 통하지 않았다. 티모시 켈리 판사는 전투 준비를 한 200여명의 남성들이 의사당을 포위한 것은 타리오가 \"혁명적 열성\"을 동기로 거사에 나섰기 때문이라며 그런데도 공개적으로 후회하는 모습을 보인적 없어 미래의 정치적 집단 폭력을 막기 위해서라도 중형을 선고할 수 밖에 없었다고 말했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072233?sid=104"
    },
    {
        "title": "로이터 \"화웨이 반도체 돌파구, 미국 감시 더욱 강화할 것\"",
        "date": "2023.09.06",
        "main": "해당 기사 - 로이터 갈무리(서울=뉴스1) 박형기 기자 = 화웨이가 7나노미터(㎚=10억분의 1m) 반도체를 생산해 최신 휴대폰에 장착하는 등 반도체 부분에서 돌파구를 마련함에 따라 미국 정부의 감시가 더욱 강화될 것이라고 로이터통신이 5일(현지시간) 보도했다. 화웨이는 지난달 29일 미중 기술전쟁이 본격화한 이후 약 3년 만에 고급 스마트폰인 ‘화웨이 메이트 60 프로’를 공개하고 30일부터 시판에 들어갔다. \n\n\n\n화웨이 메이트 60 프로 - 회사 홈피 갈무리여기에 들어가는 반도체가 7나노미터 공정의 반도체다. 화웨이는 중국 최대 반도체 업체인 SMIC에서 이 반도체를 공급받은 것으로 보인다. 특히 화웨이는 지나 러몬도 미국 상무장관이 중국을 방문하던 시기에 이를 발표해 미국에 제대로 한방 먹였다고 로이터는 평가했다. \n\n\n\n지나 러몬도 미국 상무장관이 30일 (현지시간) 중국 상하이 푸둥 국제 공항 인근의보잉 상하이 항공 서비스에서 기자회견을 하고 있다. 2023.8.31 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자이는 미국이 중국의 반도체 굴기를 억제하기 위해 첨단 반도체 수출 금지 등 여러 가지 제재를 부과했음에도 중국이 반도체 산업 분야에서 전진하고 있음은 상징하는 사건이다. 이에 따라 미국은 반도체 관련 대중 감시를 더욱 강화할 것이라고 로이터는 예상했다. 미국의 유명 증권사 제프리스는 이날 보고서를 내고 “화웨이의 최신 휴대폰 공개가 미국 상무부의 조사를 촉발하고, 제재 효과에 대해 미국에서 더 많은 논쟁을 불러일으키며, 의회가 중국에 대해 준비 중인 경쟁 법안에 더 가혹한 기술 제재를 포함하게 할 것\"이라고 전망했다. 제프리스는 \"전반적으로 미중 기술 전쟁이 더욱 확대될 것\"이라고 덧붙였다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031641?sid=104"
    },
    {
        "title": "美위스콘신대 호수 위 구조물 파티 중에 붕괴…20여 명 부상",
        "date": "2023.09.06",
        "main": "위스콘신주 매디슨 지역 매체 WMTV 뉴스 화면 캡처  미국 위스콘신주 매디슨에 소재한 위스콘신대학(UW)에서 호수 위 철제 구조물이 붕괴하면서 20여 명이 부상했다.5일(현지시간) 지역매체 밀워키 저널 센티널과 ABC·CNN 방송에 따르면 사고는 미국 노동절(Labor Day)인 전날 오후 2시30분쯤 위스콘신대학 캠퍼스 북쪽 학생회관 앞의 멘도타 호수에서 발생했다.80~80명이 다리 모양의 구조물 ‘메모리얼 유니언 피어’(Memorial Union Pier) 위를 빽빽이 메우고 서서 노동절 기념 야외 파티를 즐기고 있을 때 갑자기 구조물이 차례로 주저앉으며 모두 물속으로 빠졌다. 매디슨 소방국 구조대는 \"이 가운데 최소 25명이 다쳐 1명은 병원 치료까지 받았다\"고 전했다. 이번 사건은 노동절 연휴에 학생들이 학생회관 앞 멘도타 호수에서 마지막 여름 날씨를 즐기다가 발생한 것으로 알려졌다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/021/0002592387?sid=104"
    },
    {
        "title": "핵기술 원하는 김정은, 포탄 다급한 푸틴… 북중러 동해 훈련 우려도",
        "date": "2023.09.06",
        "main": "북러 이르면 다음주 정상회담김정은,  러 태평양사령부 등 갈 듯러 “북러 연합훈련 왜 안 되겠나”金·시진핑 EEF 행사 참석 관련러중 “제공할 수 있는 정보 없다”美, 정상회담 선제 공개로 견제“金 경호 민감, 전부 취소할 수도”\n\n\n\n김정은 북한 국무위원장이 러시아를 방문해 블라디미르 푸틴 대통령과 정상회담을 할 가능성이 제기되면서 양국이 주고받을 대가에 관심이 쏠린다. 우크라이나와 전쟁 중인 러시아는 북한의 재래식 무기를 공급받고 그 대가로 정찰위성·핵미사일 관련 첨단 기술을 제공하는 맞거래가 이뤄질 수 있다. 북중러 첫 연합훈련을 실시해 한미일 연합훈련 정례화에 맞불을 놓을 수 있다는 관측도 나온다.4일(현지시간) 뉴욕타임스(NYT) 보도에 따르면 김 위원장은 방탄 열차를 이용해 평양에서 블라디보스토크로 이틀에 걸쳐 이동한 뒤 북러 회담을 할 것으로 전망된다. 아울러 김 위원장이 블라디보스토크항의 러시아태평양함대사령부 33번 부두, 보스토치니 우주기지 등 핵심 우주군사시설을 찾을 가능성도 있다고 미국 정부 관계자는 전했다.앞서 지난 8월 말 북한의 경호 및 의전 담당 관리 20여명이 열차 편으로 블라디보스토크에 도착한 후 모스크바까지 가는 총 10일의 여정을 소화해 김 위원장의 방러를 앞두고 사전 답사가 이뤄진 것으로 보인다고 NYT는 분석했다. 미국은 북러 정상의 친서 교환에 이어 김 위원장의 방러 관련 정보를 선제적으로 공개하면서 북러 간 밀착 행보를 견제했다.러시아와 중국은 5일 김 위원장과 시진핑 중국 국가주석이 오는 10~13일 블라디보스토크 극동연방대에서 열리는 동방경제포럼(EEF) 행사에 참석하는지를 묻는 질문에 “제공할 수 있는 정보가 없다”는 입장을 보였다. 통상 중국 외교부는 조율 중인 외교 일정에 대해 이 같은 반응을 보인다. 러시아 연해주 당국은 김 위원장 방문에 대한 공식 통보를 받지 않았다고 밝혔다. 러시아 극동철도청도 아직 김 위원장의 방탄 열차를 맞이할 준비에 대한 공식 명령은 없다고 전했다.한편 세르게이 쇼이구 러시아 국방부 장관은 북한과 연합훈련 개최 방안을 논의 중이라고 밝혔다고 전날 러시아 관영 타스통신이 보도했다. 쇼이구 장관은 북러 연합훈련 가능성을 묻자 “왜 안 되겠는가. 우리는 이웃”이라며 중국과 단순 훈련뿐 아니라 전략폭격기와 해군 미사일 모함 합동 순찰도 1년에 2~3회씩 계속하고 있다고 강조했다.북중러의 결탁 움직임은 캠프 데이비드 회담을 통해 강화된 한미일 군사안보 협력에 대한 맞대응으로 읽힌다. 중러는 주일미군으로 태평양 진출이 가로막힌 상황에서 북중러 연합훈련을 통해 동해를 전초기지로 삼을 수 있다. 북한은 이런 중러의 안보 수요에 부응하며 한미일 3각 공조에 대항할 수 있다.앞서 중러는 지난 6월 연합 공중전략 순찰 훈련에 나섰고, 7월에는 미 알래스카 인근 해역까지 접근하며 합동 순찰을 벌였다. 다만 오랜 기간 군사협력을 이어 온 중러와 달리 북한은 아직 연합군사훈련을 실시한 전례가 없다는 점이 변수다.브루스 베넷 랜드연구소 선임연구원은 “중러 연합훈련에 북한을 추가하는 게 어려운 일은 아니며, 북한은 훈련 참가로 기술 습득 등 혜택을 볼 수 있다”고 설명했다. 주북 영국대사를 지낸 존 에버라드는 영국 BBC 인터뷰에 NYT의 보도는 ‘재 뿌리기’ 전술일 수 있다며 “개인 경호에 편집증적인 김 위원장이 모든 것을 그냥 취소할 수 있다”고 밝혔다. 외교부는 김 위원장의 방러 및 북러 연합훈련 논의 가능성에 대해 “국제사회의 평화와 안정을 해하는 북한과의 군사협력은 이뤄져서는 안 될 것”이라고 밝혔다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/081/0003390691?sid=104"
    },
    {
        "title": "바티칸에 갓 쓴 김대건 신부 조각상 설치됐다…오는 16일 축성식",
        "date": "2023.09.06",
        "main": "성 베드로 대성전 외벽에 동양인으로는 첫 설치…전 세계의 성인으로 '우뚝'한진섭 조각가가 1월부터 작업…377㎝ 석상 450㎝ 높이에 모셔\n\n\n\n바티칸 성 베드로 대성전 외벽에 설치되는 김대건 신부 조각상(바티칸=연합뉴스) 박수현 통신원 = 한국 최초의 사제 성 김대건 안드레아 신부 조각상이 5일 오후(현지시간) 바티칸 성 베드로 대성전 외벽에 설치되고 있다. 2023.09.05 celina@yna.co.kr    (바티칸=연합뉴스) 신창용 특파원 박수현 통신원 = 한국 최초의 사제 성 김대건 안드레아 신부(1821∼1846)의 조각상이 5일(현지시간) 전 세계 가톨릭의 중심인 바티칸의 성 베드로 대성전에 세워졌다.    김대건 신부의 조각상이 들어선 곳은 성 베드로 대성전 우측 외벽 벽감(벽면을 움푹 파서 만든 공간)이다. 전임 교황 대다수가 묻힌 성 베드로 대성전 지하 묘지 출구 인근에 자리를 잡았다.    이곳은 또한 근처에 바티칸 기념품 가게가 자리하고 있어 사람들의 왕래가 잦은 길목이기도 하다.     이날 연합뉴스가 찾아갔을 때는 기중기를 이용해 377㎝ 크기의 김대건 신부 성상을 바닥에서 450㎝ 높이에 있는 벽감까지 들어 올리는 작업이 진행되고 있었다. 높이를 맞춘 뒤 벽감에 조각상을 밀어 넣는 것으로 설치 작업이 완료됐다.     성상은 현재 천으로 덮여 가려져 있다. 성상에 담긴 김대건 신부는 갓과 도포 등 한국 전통의상을 입고 두 팔을 벌려 모든 것을 수용하고 받아들이는 모습으로 표현됐다.     성 베드로 대성전 외부 벽감에 동양 성인의 성상이 설치된 것은 성 베드로 대성전 역사상 처음 있는 일이다.    게다가 김대건 신부 성상은 갓과 도포 등을 착용하고 있어 주변에 세워진 프란치스코, 도미니코 성인 등 유럽 수도회 설립자들의 성상과 외관이 뚜렷하게 구별돼 전 세계 관람객들의 시선을 사로잡을 것으로 예상된다.     조각상 설치는 김대건 신부 탄생 200돌을 기억하기 위해 교황청 성직자부 장관으로 있는 유흥식 추기경이 프란치스코 교황에게 성상 봉헌 의사를 밝히면서 결정됐다.     유 추기경은 대전교구장 재임 당시 충남 당진의 김대건 신부 탄생지인 솔뫼의 성지화 사업을 주도했다. 2014년 프란치스코 교황이 솔뫼성지를 방문해 김대건 신부 생가에서 묵상했고, 이곳에서 열린 제6회 아시아청년대회에 참석한 바 있다.    프란치스코 교황은 지난 5월 24일 수요 일반알현에서 김대건 신부를 언급하며 전 세계 신자들에게 \"한국 순교자들처럼 넘어져도 일어날 수 있는 용기를 가지자\"고 당부하기도 했다.     김대건 신부 성상 설치가 결정되자 한국천주교주교회의가 비용을 지원하고 조각상 제작에 참여했다. \n\n\n\n성 김대건 신부 조각상 설치 시뮬레이션[한국천주교주교회의 미디어부 제공. 재판매 및 DB 금지]    한진섭 조각가가 조각상 제작자로 선정됐다. 이탈리아 카라라 국립미술아카데미 조소과를 졸업한 한 작가는 지난해 8월부터 5개월에 걸쳐 카라라 지역에서 양질의 대리석을 찾아냈다.      이후 지난 1월부터 이탈리아 서북부 도시 피에르타 산타에 머무르며 김대건 신부 조각상을 제작했다.    8개월여에 걸친 작업 끝에 제작이 완료됐고, 조각상은 피에르타 산타에서 400여㎞ 떨어진 바티칸까지 손상 없이 운반돼 이날 설치 작업이 무사히 완료됐다.    한 작가는 \"혹시라도 손상이 생기지 않을까 조마조마한 마음으로 설치 작업을 지켜봤다\"며 \"설치 작업은 무사히 끝났다\"고 말했다.    그는 \"우리나라 사람만 알고 있는 김대건 신부를 전 세계에 알린다는 생각 때문에 어깨가 무거웠고, 잘할 수 있을지 걱정도 많이 됐다\"며 \"전 세계 사람들에게 김대건 신부의 뜻과 신앙심, 정신이 잘 전달되기를 바란다\"고 덧붙였다.    김대건 신부 성상 축성식은 오는 16일 성 베드로 대성전에서 유흥식 추기경이 주례하는 감사 미사를 봉헌한 뒤 열린다.      감사 미사와 축성식에는 주교회의를 대표해 이용훈 주교를 비롯해 염수정 추기경, 군종교구장 서상범 주교, 청주교구장 김종강 주교, 부산교구 총대리 신호철 주교가 참석할 예정이다.    이 행사에 참석하는 공식 순례단은 주교단과 함께 프란치스코 교황을 알현하게 된다.    1821년 충남 당진 솔뫼의 천주교 가정에서 태어난 김대건 신부는 1845년 8월 사제품을 받고 한국인으로는 처음으로 가톨릭 사제가 된 인물이다.    천주교 박해가 절정에 달하던 당시 깊은 신앙심으로 활발하게 사목 활동을 하다 관헌에 체포됐고, 1846년 9월 효수됐다.    김대건 신부는 교황 요한 바오로 2세 때인 1984년 시성돼 성인품에 올랐다.    changyong@yna.co.kr, celina@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173804?sid=104"
    },
    {
        "title": "요미우리 \"한국 정부 징용해법 발표 반년‥한일 관계 극적 개선\"",
        "date": "2023.09.06",
        "main": "자료사진한국 정부가 지난 3월 일제강점기 강제동원 노동자 배상 해법을 발표한 이후 반년 만에 한·일 관계가 극적으로 개선됐다고 일본 정부와 언론이 평가했습니다. 요미우리신문은 오늘 \"한·일 관계가 옛 징용공 소송 문제의 해결책을 한국 정부가 발표한 이후 극적으로 개선됐다\"고 평가하며 \"일본 정부는 윤석열 대통령의 리더십을 환영하며 관계를 한층 강화하겠다는 생각\"이라고 보도했습니다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관도 어제 기자회견에서 \"민관 쌍방에서 대화와 협력이 활발해지고 있다\"며 \"현재의 긍정적인 흐름을 한층 가속해 한·일 관계를 더 발전시키겠다\"고 밝혔습니다. 한국 정부는 배상 확정판결을 받은 강제동원 피해자들에게 일본 기업 대신 한국 정부 산하 일제강제동원피해자지원재단이 판결금을 지급하는 방안을 지난 3월 발표한 바 있습니다. 이후 한일 정상이 정례적으로 상대국을 오가는 '셔틀 외교'가 12년 만에 재개됐고, 지난달에는 한·미·일 3국 정상회의가 미국 캠프데이비드에서 단독으로 열리는 등 한·일 관계 회복이 한·미·일 3국 연계 강화로도 이어졌습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/214/0001298058?sid=104"
    },
    {
        "title": "미 1·6의사당 폭동 주동 '프라우드보이스' 수장, 징역 22년 선고",
        "date": "2023.09.06",
        "main": "[파이낸셜뉴스]   \n\n\n\n2021년 1월 6일(현지시간) 미국 연방의사당 폭동을 주도했던 백인우월주의자 네오파이스트 단체 '프라우드보이스'의 당시 회장이었던 엔리케 타리오가 5일 연방지방법원에서 징역 22년형을 선고받았다. 타리오가 2020년 9월 26일 오리건주 포틀랜드 델타파크에서 시위 도중 연설하고 있다. AP연합  미국 대통령 선거 결과를 부정하고 도널드 트럼프 당시 대통령이 승리했다며 2021년 1월 6일(이하 현지시간) 연방 의회 폭동을 주동했던 엔리케 타리오가 5일 22년형을 선고받았다.   의사당 폭동 관련자 가운데 지금까지 가장 긴 형량이다.   그렇지만 검찰이 요구한 33년형보다는 짧다.   CNN 등 외신에 따르면 백인우월주의 단체 '프라우드보이스' 당시 지도자였던 타리오는 이날 연방법원에서 22년형을 선고받았다.   그는 미 대통령직이 트럼프 대통령에게서 조 바이든 대통령으로 넘어가는 것을 방해하려다 실패한 혐의를 받았다.   앞서 지난주 그와 함께 폭동을 주도했던 프라우드보이스의 다른 지도부 3명도 중형을 선고받은 바 있다.   미 연방지방법원의 티모시 켈리 판사는 \"배심원단은 평결에서 이들 그 누구도 정치적인 것에 따른 유죄평결을 내리지 않았다\"면서 \"타리오와 다른 피고인들 모두 폭동 음모에 유죄평결이 내려졌다\"고 밝혔다.   켈리는 지난주 또 다른 프라우드보이스 지도부 소속 단원인 이선 노딘에게는 18년, 조지프 빅스에게는 17년형을 선고한 바 있다.   켈리 판사는 \"타리오가 유죄로 이어진 자신의 실제 행동에 대해 후회화고 있다는 어떤 조짐도 발견하지 못했다\"고 지적했다.   그는 타리오가 이 폭동 음모의 '최종 리더'였다면서 여기에는 큰 논란의 여지가 없다고 밝혔다.   타리오는 당시 의사당 폭동에 직접 참여하지는 않았다.   폭동 수일 전 워싱턴 DC 한 교회에 걸려있던 \"흑인의 목숨도 소중하다(BLM)\" 배너를 불태우고, 고성능 소총 탄창들을 DC로 들여온데 따라 당시 법원에서 지역 추방 결정이 내려진 바 있다.   그러나 켈리 판사는 타리오가 폭동 당시 의사당에 있지는 않았지만 이 프라우드보이스 지도자가 그날 폭동에 엄청난 영향을 미쳤다고 지적했다.   한편 또 다른 프라우드보이스 지부장인 재커릴 렐은 15년형을, 하급단원으로 유일하게 폭동음모 혐의를 벗은 도니믹 페졸라는 10년형을 선고받았다.   타리오는 백인우월주의 단체 회장이었지만 뿌리는 흑인이다. 아프리카-쿠바계 부모 밑에서 자랐다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/014/0005067969?sid=104"
    },
    {
        "title": "\"푸틴, 12일 동방경제포럼 참석\"…북러 회담 유력",
        "date": "2023.09.06",
        "main": "크렘린 궁, 북러 회담 보도에 \"말할게 없다\"푸틴 12일 EEF 참석…김정은과 회담 가능성\n\n\n\n푸틴 러시아 대통령(오른쪽)과 김정은 북한 국무위원장. 연합뉴스 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 오는 12일(현지시간) 블라디보스토크에서 정상회담을 가질 가능성이 높아 보인다. 5일(현지시간) 로이터통신 등 외신에 따르면, 드미트리 페스코프 크렘린궁 대변인은 브리핑에서 푸틴 대통령이 김 위원장과 러시아에서 조만간 만날 것이라는 보도와 관련해 \"말 할게 아무 것도 없다\"며 말을 아꼈다. 페스코프 대변인은 실제로 김정은 위원장과 푸틴 대통령의 정상회담 관련 협의가 진행 중인지 여부를 확인해달라는 요청에 \"(확인을) 할 수 없다\"며 논평을 거부했다. 다만 페스코프 대변인은 푸틴 대통령이 오는 10~13일 블라디보스토크에서 열리는 동방경제포럼(EEF)에 참석할 것이라고 확인해줬다. 그는 \"12일 EEF 본회의가 열린다\"면서 \"푸틴 대통령이 참석할 예정\"이라고 밝혔다. 두 인사는 오는 12일 본회의를 계기로 정상회담을 가질 가능성이 큰 것으로 전해졌다. 페스코프 대변인은 \"최종 조율을 진행하고 있으니 며칠 더 기다려달라\"며 \"흥미로운 논의가 있을 것\"이라고 했다. 푸틴 대통령은 매년 9월 블라디보스토크에서 열리는 EEF 행사를 동아시아 지역 국가 정상들과 만남에 자주 활용해 왔다. 지난해 9월 5~8일 열린 EEF 행사 때는 7일 본회의에 직접 참석해 각국 주요 관계자들과 회담을 가졌다. 페스코프 대변인은 지난달 31일 \"러시아와 북한은 좋은 관계, 상호 존중하는 관계를 유지하고 있고 이를 더 발전시키고자 한다\"며 \"다양한 수준에서 접촉이 이뤄지고 있다\"고 언급했다. \n\n\n\n(왼쪽부터)윤석열 대통령, 조 바이든 미국 대통령, 기시다 후미오 일본 총리. 연합뉴스북러 정상회담은 한미일 3국이 안보 협력을 강화하는 와중이어서 더 주목된다. 일부에서는 한미일 밀착에 맞서고자 북중러가 정상회담을 개최하면서 3자 관계를 강화할 것이라는 전망까지 나왔다. 알렉산드르 만수로프 조지타운대 교수는 워싱턴타임스재단 주최 웨비나를 통해 \"미러, 미중 관계가 지금 궤도대로 계속 간다면 향후 김정은(북한 국무위원장), 시진핑(중국 국가주석), 푸틴(러시아 대통령)이 3자 정상회담을 할 가능성을 배제하기 힘들다\"고 말했다. 그는 \"올해 북러 관계가 매우 빠르게 진전되고 있다\"며 \"북한이 러시아의 우크라이나 전쟁을 지속해서 지지한 점을 고려해 러시아가 북한 정권 수립 75주년인 오는 9일(9·9절) 드미트리 메드베데프 국가안보회의 부의장 등 고위급을 북한에 보낼 수 있다\"고 전망했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/079/0003809638?sid=104"
    },
    {
        "title": "독일 숄츠 총리 \"전체 주유소 80% 급속 충전 의무화\"",
        "date": "2023.09.06",
        "main": "뮌헨 모터쇼 투어…친환경 시위로 2차례 중단\n\n\n\n올라프 숄츠 독일 총리가 뮌헨에서 열린 2023 모터쇼 IAA 모빌리티에 참석하여 자동차 시뮬레이터를 타고 운전하고 있다. 2023. 9.5 ⓒ 로이터=뉴스1(서울=뉴스1) 신기림 기자 = 올라프 숄츠 독일 총리가 뮌헨에서 열린 모터쇼에서 전기차 충전소를 확대하는 새로운 법안을 공개했다. 5일(현지시간) 로이터 통신에 따르면 숄츠 총리는 앞으로 몇 주 안에 독일이 \"전체 주유소의 80%가 150킬로와트 이상의 급속 충전 옵션을 제공하도록 의무화하는 법을 도입하는 유럽 최초의 국가가 될 것\"이라고 말했다. 해당 법이 시행되면 전기차 운전자들은 주행 거리에 대한 걱정을 덜게 될 것이라고 그는 덧붙였다. 하지만 숄츠 총리는 이번 법안이 언제 시행될 수 있을지에 대해서는 확인하지 않았다. 숄츠 총리는 지난 주말 조깅 중에 사고를 당해 안대를 차고 모터쇼에 나타났다고 로이터는 전했다.유럽 최대 경제 대국 독일에는 공공 충전소가 9만개에 불과하지만 2030년까지 100만개를 목표로 전기차 보급률을 높이고 있다고 로이터는 전했다. 독일 연방 자동차 당국에 따르면 4월 말까지 완전 전기차가 약 120만대 보급됐는데 2030년까지 목표하는 1500만대를 크게 하회한다.전기차 가격이 비싼데다 지역 충전소가 부족해 주행거리가 제한적인 것이 전기차 판매가 지연되는 주요 원인으로 지목됐다. 역설적이게도 숄츠 총리가 참석한 이날 모터쇼 현장에서는 친환경단체들의 시위가 벌어졌다. 시위대는 BMW와 메르세데스-벤츠 부스에 전시된 자동차 위에 올라가 독일어로 '파티는 끝났다'라고 적힌 팻말을 들고 \"미래가 파괴되고 있다\"고 외쳤고 숄츠 총리의 모터쇼 투어는 두 차례나 중단됐다고 로이터는 전했다. 숄츠 총리는 투어 막바지 시위에 대해 \"시대 착오적\"이라며 \"미래 모빌리티는 배기가스를 적게 배출하거나 전혀 배출하지 않도록 하는 새로운 기술\"이라고 말했다. 그는 \"탄소 중립적이며 훌륭한 제품으로 우리의 웰빙이 향상될 수 있다\"고 강조했다. 이어 그는 중국과의 전기차 생산 경쟁에 대해 \"겁주는 것이 아니라 자극을 주는 것이야 한다\"고 말했다. 숄츠 총리는 \"1980년대 일본이 자동차 시장을 장악할 것이라는 전망이 있었고 20년 후 2000년대에는 한국산 자동차가, 이제는 중국산 전기차가 시장을 장악할 것이라는 말이 있다\"며 \"하지만 독일 자동차 제조업의 경쟁력은 의심할 여지가 없다\"고 강조했다. BYD, 니오, 엑스펑, 리프모터 등 중국 전기차 제조업체들은 올들어 7개월 동안 전기차 판매량이 약 82만 대로 55% 가까이 급증하며 전체 자동차 판매량의 약 13%를 차지한 유럽 시장을 공략하고 있다고 로이터는 전했다. 서구의 자동차 제조업체들이 중국 라이벌과의 치열한 경쟁을 우려지만 독일의 주요 자동차 공급업체들은 중국에서 기존 파트너십을 확대하고 신흥 제조업체에 유럽산 부품을 공급하기를 원한다고 밝혔다고 로이터는 덧붙였다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031612?sid=104"
    },
    {
        "title": "브라질 남부에 온대성 저기압 강타...21명 사망",
        "date": "2023.09.06",
        "main": "브라질 남부 히우그랑지두수주 지역에 현지시간 4일 이례적으로 온대성 저기압이 형성되면서 폭우가 쏟아져 최소 21명이 숨지고 직간접 피해 주민도 2만 명을 넘어섰습니다.현지 언론에 따르면 전날 새벽부터 이 지역 일대에 온대성 저기압이 형성되기 시작하면서 폭우와 우박이 쏟아지고 강한 돌풍이 불어 50개 이상의 도시에서 피해가 잇따랐습니다.도시보안부는 폭우로 인해 곳곳에서 홍수가 발생하면서 강한 물살에 차량이 휩쓸려가 탑승하고 있던 3명이 사망했고, 주민 1명은 물이 불어난 집안에서 감전되는 등 사망자와 실종자가 이어지고 있다고 밝혔습니다.온대성 저기압은 중위도 및 고위도의 열대 지방 외부에 형성되는 저기압으로, 대서양에서 매주 수십 개가 형성되나 보통 남극 근처에서 발생해서 브라질에 직접 영향을 주는 경우는 거의 없습니다.하지만 지구 온난화로 인해 온대성저기압이 비정상적으로 더 빠르게 형성되고, 영향력도 더 강해지고 있는 것으로 전문가들은 분석하고 있습니다.기상센터는 온대성 저기압이 브라질에서 차차 멀어질 것으로 보이지만 고지대에서는 시속 100km 이상의 돌풍이 예상된다며 주의를 당부했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932110?sid=104"
    },
    {
        "title": "바티칸에 갓 쓴 김대건 신부 조각상 설치‥오는 16일 축성식",
        "date": "2023.09.06",
        "main": "성 김대건 신부 조각상 설치 시뮬레이션 [한국천주교주교회의 미디어부 제공]한국 최초의 사제 성 김대건 안드레아 신부의 조각상이 현지시간 5일 전 세계 가톨릭의 중심인 바티칸의 성 베드로 대성전에 세워졌습니다. 김대건 신부의 조각상이 들어선 곳은 성 베드로 대성전 우측 외벽 벽감으로, 전임 교황 대다수가 묻힌 성 베드로 대성전 지하 묘지 출구 인근에 자리를 잡았습니다.  조각상 설치는 김대건 신부 탄생 200돌을 기억하기 위해 교황청 성직자부 장관으로 있는 유흥식 추기경이 프란치스코 교황에게 성상 봉헌 의사를 밝히면서 결정됐습니다. 김대건 신부 성상 축성식은 오는 16일 성 베드로 대성전에서 유흥식 추기경이 주례하는 감사 미사를 봉헌한 뒤 열립니다.  감사 미사와 축성식에는 주교회의를 대표해 이용훈 주교를 비롯해 염수정 추기경, 군종교구장 서상범 주교, 청주교구장 김종강 주교, 부산교구 총대리 신호철 주교가 참석할 예정입니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/214/0001298057?sid=104"
    },
    {
        "title": "할리우드 파업 여파....워너브라더스, 올해 이익전망 낮춰",
        "date": "2023.09.06",
        "main": "미국 할리우드 작가·배우들의 파업이 장기화하면서 영화사들도 직격탄을 맞고 있다. 메이저 영화사 워너브러더스 디스커버리는 파업 여파를 반영해 올해 연간 이익전망을 하향 조정했다.\n\n\n\n[이미지출처=UPI연합뉴스]워너브라더스 디스커버리는 5일(현지시간) 미국 증권거래위원회(SEC)에 제출한 보고서를 통해 올해 상각전영업이익(EBITDA)을 105억∼110억달러(약 14조∼14조6700억원) 범위로 낮췄다고 밝혔다. 이는 지난달 실적 발표 당시 제시한 것보다 최대 5억달러 하향된 수치다. 회사측은 \"조정된 EBITDA는 주로 파업의 영향\"이라고 설명했다. 또한 \"지난 8월 3일 실적 발표에서 회사는 파업이 9월 초까지 해결될 것으로 가정한 올해 재무 가이던스(전망치)를 제공했다\"면서 \"파업이 언제 끝날지 알 수 없으며 이러한 재정적 여파가 올해 말까지 회사에 영향을 미칠 것으로 본다\"고 전했다. 미 작가조합(WGA)과 배우·방송인 노동조합(SAG-AFTRA)은 각각 지난 5월, 7월부터 기본급 인상, 인공지능(AI) 도입에 따른 작가·배우들의 권리 보호 등을 요구하며 수개월째 파업을 벌이고 있다. 다만 워너브라더스는 영화 '바비'의 강력한 흥행에 힘입어 올해 잉여현금흐름 전망은 최소 50억달러에 달할 것이라고 내다봤다. 파업으로 인해 제작비 지출이 줄어든 것도 잉여현금흐름 증가에 여파를 미쳤다. 회사측은 파업 상황에 따라 향후 전망을 추가 업데이트할 예정이다. 투자은행 트루이스트의 매트 손톤 분석가는 파업 상황을 고려할 때 이러한 연간 지침 하향조정은 놀랍지 않다고 평가했다. 밀컨 연구소의 케빈 글로든 수석글로벌전략가는 이번 파업으로 미 국가경제에 50억달러 이상의 손실이 발생할 것이라고 추산했다. 지난 1일 공개된 노동부의 8월 고용보고서에 따르면 파업 여파로 인해 영화, 음반사업 고용은 1만7000명 감소한 것으로 파악됐다.워너브러더스를 포함한 영화·TV 제작자연맹(AMPTP)은 지난달 말 작가·배우 노조와 협상을 재개했지만 아직 진전은 없는 상태다. 파업이 장기화할 경우 2023~2024년 시즌 TV시리즈물과 영화들의 개봉, 제작 일정이 줄줄이 연기되거나 취소될 가능성이 높다. 앞서 워너브라더스는 하반기 최고 기대작으로 꼽힌 '듄' 속편 개봉일자도 올해 11월에서 내년 3월로 미뤘다. 현지 언론들은 아직 팬데믹(세계적 대유행) 이전 수준에 도달하지 못한 박스오피스 전반에 큰 타격이 될 것이라고 전했다. 한편 이날 뉴욕증시에서 워너브라더스의 주가는 이러한 하향조정 여파로 장초반 하락세를 보이다 오후 현재 상승세를 나타내고 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005309949?sid=104"
    },
    {
        "title": "美 \"北, 대러 무기 제공하면 대가…필요 시 적절한 조치\"(종합2보)",
        "date": "2023.09.06",
        "main": "\"김정은이 궁극적 결정권자…北 동기는 추정 못 해\"\"北 단념시킬 기회 모색할 것…세계에 정보 공유\"\n\n\n\n[워싱턴=AP/뉴시스]제이크 설리번 미국 국가안보보좌관이 5일(현지시간) 백악관에서 브리핑하는 모습. 2023.09.05.[워싱턴·서울=뉴시스]김난영 특파원,  신정원 기자 = 조 바이든 미국 행정부가 북러 간 무기 거래 협상 급진전과 관련해 북한에 '대가'를 경고했다.제이크 설리번 미국 국가안보보좌관은 5일(현지시간) 백악관 브리핑에서 \"자주 국가 영토 정복을 위해 전장에서 사용할 무기를 러시아에 제공하는 건 북한에 대한 여론에 좋게 작용하지 않을 것\"이라고 지적했다.설리번 보좌관은 \"북한은 (러시아에) 무기를 제공하지 않겠다는 그들의 공개적인 약속을 지켜야 한다\"라고 일갈했다. 아울러 무기 제공을 강행할 경우 북한이 \"국제사회에서 대가를 치르게 될 것\"이라고 말했다.무기 제공으로 북한이 얻을 이익을 묻는 말에는 \"북한의 동기는 추정할 수 없다\"라며 \"(러시아에 무기를 제공하지 않겠다는) 북한의 셈법이 무엇 때문에 바뀌었는지는 내가 말할 수 없다\"라고 설명했다.다만 \"(무기 제공의 동기는) 김정은의 마음속에 있다\"라며 \"그(김정은)는 명백히 궁극적인 결정권자\"라고 강조했다. 북러 간 무기 거래 협상 차원에서 김 위원장과 블라디미르 푸틴 러시아 대통령 대면 가능성도 재차 거론했다.설리번 보좌관은 이날 \"북한이 이런 조치를 하지 않도록 단념시킬 기회를 계속 모색할 것이고, 다른 이들도 그렇게 하도록 할 것\"이라며 \"세계에도 (무기 거래) 논의 진전과 관련해 우리가 보는 것을 계속 전할 것\"이라고 했다.그는 이날 북한이 우크라이나 전쟁과 관련해 러시아에 의미 있는 수준의 무기를 제공할 역량을 갖췄느냐는 질문에는 \"얼마나 많은 물량이 제공될 수 있는지, 그 질은 어느 정도인지는 열려 있는 질문\"이라고 답했다.다만 \"러시아가 전쟁에서 그들 방어 역량을 강화하기 위해 북한 같은 곳으로 눈을 돌리는 건 많은 사실을 말해준다\"라며 무기 물량 등 관련 사항을 계속 주의 깊게 주시하겠다고 했다.베단트 파텔 국무부 부대변인은 이날 \"우리는 러시아의 불법적이고 정당하지 못한 우크라이나 침략 전쟁을 도우려는 모든 국가에 매우 명백하게 후과를 경고해 왔다\"라고 했다.이와 함께 \"(북한과 러시아 간 무기 거래는) 계속 우려할 만한 사안이고, 계속해서 진전 상황에 면밀히 주의를 기울일 것\"이라고 했다. 다만 자세한 진전 관련 내용은 거론하지 않았다.향후 무기 거래가 성사될 경우 취할 조치에 관해서는 \"미리 예고하지는 않겠다\"라면서도 \"동맹·파트너와 적절하게 조율해 필요할 경우 적절한 조치를 취할 것\"이라고 말했다.파텔 부대변인 역시 이 자리에서 \"북한에 러시아와의 무기 협상을 중단하고, 무기를 제공하거나 판매하지 않겠다는 공개적인 약속을 지킬 것을 촉구한다\"라고 했다. 아울러 \"러시아가 미국의 제재 때문에 우크라이나 전쟁에서 사용할 무기를 전 세계에서 필사적으로 구할 수밖에 없다는 점은 주목할 만 하다\"라고 덧붙였다.패트릭 라이더 국방부 대변인은 \"이런 (무기) 거래는 복수의 유엔 안전보장이사회 결의안 위반\"이라며 \"우크라이나 민간인이 겪는 불필요한 고통을 연장한다\"라고 했다.라이더 대변인도 \"북한이 러시아에 대한 탄약과 무기 판매를 삼가기를 촉구한다\"라고 말했다. 그는 북한의 무기 비축량 등에 관해서는 말을 아꼈다.앞서 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 지난 7월 세르게이 쇼이구 러시아 국방장관 방북 이후 북러 무기 협상이 활발하게 진전됐다고 밝힌 바 있다.이후 푸틴 대통령과 김 위원장 간에 친서가 오갔으며, 추가로 러시아 당국자들이 무기 거래 논의를 이어가기 위해 방북한 징후가 있고 고위급 논의가 계속될 수 있다고 전했었다.이후 뉴욕타임스(NYT)는 김 위원장이 러시아를 방문해 푸틴 대통령과 무기 거래를 논의하리라고 보도했다. 에이드리언 왓슨 미국 NSC 대변인도 정상급 외교 접촉 가능성을 경고했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071745?sid=104"
    },
    {
        "title": "\"교황 모욕 더는 못참아\"…아르헨 사제들, 교황 지지 미사 열어",
        "date": "2023.09.06",
        "main": "대선 예비선거 1위 밀레이 \"교황은 공산주의자, 악마, X덩어리\"\n\n\n\n아르헨티나 빈민 지역에서 열린 프란치스코 교황 지지 미사(부에노스아이레스=연합뉴스) 김선정 통신원 = 지난 13일(현지시간) 아르헨티나의 예비선거에서 30%를 득표해 1위를 차지한 하비에르 밀레이 대선후보의 수년간 이어진 교황에 대한 폭언에 아르헨티나 가톨릭 사제들이 반발하고 나섰다. 극우 성향으로 자유경제를 신봉한다고 강조하는 밀레이 후보는 수년간 프란치스코 교황을 '공산주의자', 'X덩어리', '악마' 등 정제되지 않은 표현을 사용해 비난을 일삼아 왔다. 이에 아르헨티나 가톨릭 사제들은 5일(현지시간) 아르헨티나 수도 부에노스아이레스의 유명한 빈민촌에서 교황 지지 미사를 개최했다. 이 지역은 프란치스코 교황이 26년간 가난한 빈민들을 위해 봉사를 한 지역으로, 사제들은 교황뿐만이 아니라 현 경제위기 속에서 고통을 받는 가난한 국민들을 위한 미사라고 설명했다. 2023.9.5(부에노스아이레스=연합뉴스) 김선정 통신원 = \"교황은 공산주의자, X덩어리, 악마다\"    지난달 13일(이하 현지시간) 실시된 아르헨티나 대통령선거 예비선거에서 30%를 득표해 1위를 차지한 하비에르 밀레이 후보는 아르헨티나 출신인 프란치스코 교황을 수년간 지속해서 비난해 왔다.     극우 성향의 자유경제주의자이자 반(反)공산주의자임을 내세우는 그는 프란치스코 교황이 소외된 빈민층을 돕는 '사회정의' 교리를 내세운다는 이유로 공산주의를 전파하는 '악마'와 같다고 조롱하면서 맹비난을 퍼부어왔던 것이다.    반면에 교황은 밀레이 후보의 이러한 모욕적인 언사에 직접적으로 반론을 제기한 적은 없는 것으로 알려졌다.     다만 교황은 지난 3월에 교황 즉위 10주년 기념 인터뷰에서 \"독일의 나치즘은 기존 정치인들에게 환멸을 느끼게 하고, 사탕발림하는 말로 국민을 현혹한 새로운 정치인의 부상으로 태어났다\"고 경고한 바 있다고  아르헨티나 일간지 클라린이 5일 보도했다.    이런 가운데 젊은 가톨릭 사제들이 교황에 대한 폭언을 일삼는 밀레이 후보를 더 이상 두고 볼 수 없다며  들고 일어났다.    이들은 대통령선거 본선거를 불과 50일 앞둔 이날 프란치스코 교황이 즉위 전까지 26년간 봉사활동을 했던 빈민가에서 교황을 지지하는 미사를 개최했다.         '빈민가의 대부'로 알려진 디파올라 신부는 \"정치인은 교황과 다른 견해를 가질 수 있고 교황의 말에 동의하지 않는다고 정중하게 말할 수 있지만, (대선처럼) 중요한 자리에 출마하는 사람이 이렇게 욕을 할 수는 없다고 본다\"며 교황 지지 미사를 집전하고 나선 이유에 관해 설명했다.    이날 미사에는 대통령 선거전에서 극우 정치인의 예상밖 선전으로 정권을 빼앗길 위기에 처한 현 정부 고위인사들도 참석해 눈길을 끌었다.     사제들은 이날 미사에서 '사회정의'에 반대하는 발언에 경고하고 경제위기로 고통을 받는 국민들, 그리고 특히 소외된 빈민들을 위해 기도했다.     밀레이 후보를 적극 지지한 계층이 빈민층이라는 점을 의식한 듯 한 사제는 미사에서 \"여기서 사람들이 밀레이에게 투표했다고 화를 낼 필요는 없지만 왜 그에게 투표했는지, 왜 그의 급진적인 제안을 선택했는지 이해해야 한다\"고 말했다고 현지 언론은 전했다.     한편, 교황에 대해 입에 담을 수도 없는 폭언을 일삼던 밀레이 후보는 예비선거에서 1위에 오른 뒤에는 태도를 바꿔 \"교황을 종교 지도자로서 존중한다\"라고 말한 바 있다.     하지만 이는 국민 대다수가 가톨릭 신자인 아르헨티나에서 유권자들에게 한 표라도 더 얻기 위한 '선거용 립서비스'라는 게 대체적인 여론이라고 현지 언론은 분석했다.     sunniek8@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173729?sid=104"
    },
    {
        "title": "북·러, 美 경고에도 ‘군사 밀착’ 가속… 동북아 정세 '요동'",
        "date": "2023.09.06",
        "main": "NYT “푸틴과 정상회담 예정”우크라전 무기 등 추가 지원北, 핵잠 등 첨단 기술 원해美 “北·러 간 무기협상 활발”정치·외교 등 의제 테이블 오를 듯習주석, 러 동방경제포럼 참석 땐北·中·러 3국 정상회의 열릴 수도美 행정부, NYT 보도 사실상 인정北·러 동향 면밀 감시·견제 메시지태평양함대사령부에 핵잠 등 정박14조원 들인 우주기지도 시찰 전망김정은 북한 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 만날 것으로 알려졌다. 북·러 정상회담이 성사된다면 북한이 우크라이나를 침공한 러시아와 무기 거래를 본격화하고, 북한의 군사정찰위성 및 핵추진잠수함 관련 첨단 기술 협력이나 북·러 연합훈련 논의 등도 이뤄질 것으로 예상되는 만큼 한·미·일 대 북·중·러 간 대립 구도가 심화하고 동북아 정세가 요동칠 전망이다.     뉴욕타임스(NYT)는 4일(현지시간) 미국 정부 당국자 등의 말을 인용해 김 위원장이 이달 중 러시아를 찾아 푸틴 대통령을 만나고, 우크라이나 전쟁에 필요한 무기를 러시아에 추가 공급하는 방안과 기타 군사 협력에 대해 논의할 계획이라고 보도했다. 김 위원장은 10일부터 13일까지 열리는 동방경제포럼 참석차 블라디보스토크를 방문해 푸틴 대통령과 정상회담을 가질 것으로 보인다고 신문은 덧붙였다.  \n\n\n\n   2019년 4월 러시아 극동연방대학교에 만난 김정은 북한 국무위원장(왼쪽)과 블라디미르 푸틴 러시아 대통령이 악수하고 있는 모습. 뉴시스    백악관 국가안보회의(NSC)의 에이드리언 왓슨 대변인은 이날 세계일보의 관련 질의에 “우리가 공개적으로 경고했듯이 러시아와 북한 간 무기 협상이 활발히 진행되고 있다”면서 “우리는 김정은이 러시아에서 정상급(leader-level) 외교적 참여를 포함해 이러한 논의가 계속되기를 기대한다는 정보를 입수했다”고 밝혔다.     푸틴 대통령은 김 위원장이 러시아에 포탄과 대전차 미사일을 지원하는 것을 원하고 있다고 NYT는 전했다. 미국은 지난해 연말부터 최근까지 북한이 러시아 용병기업 바그너그룹 등을 통해 러시아에 무기를 공급하고 있다고 밝혀왔고, 한국 국방부도 미국에 포탄을 제공하는 계약 등을 통해 우크라이나 전쟁을 ‘우회 지원’하고 있다는 평가가 나오는 만큼 우크라이나 전쟁에서 남북 대리전 논란이 일 전망이다.     북한은 러시아에 무기를 지원하는 대신 군사정찰위성과 핵추진잠수함의 첨단 기술을 제공받기를 바란다고 매체는 전했다. 김 위원장이 식량 지원을 원하고 있다고도 덧붙였다.     러시아는 정상회담 개최 여부에 대한 질문에 답을 피했다. 드미트리 페스코프 크레믈궁 대변인은 5일 “우리는 (회담 가능성에 대해) 할 말이 아무것도 없다”고 말했다.     앞서 북한 정부 대표단 20명이 지난달 말 기차로 평양을 출발해 블라디보스토크로 이동한 뒤 비행기로 갈아타고 모스크바를 향했는데, 이는 김 위원장이 방러를 진지하게 고려 중임을 시사한다고 NYT는 전했다.     앞서 김 위원장은 2019년 4월 열차편으로 블라디보스토크를 찾아 푸틴 대통령과 첫 정상회담을 한 바 있다.     세르게이 쇼이구 러시아 국방부 장관은 이날 러시아 남부 휴양지 소치에서 기자들과 만나 북한과 연합훈련을 개최하는 방안을 논의 중이라고 말했다고 타스통신 등이 보도했다. 쇼이구 장관은 러·북 연합훈련 가능성에 관한 질문에 “왜 안 되겠는가. 우리는 이웃”이라며 당연히 논의되고 있다고 답했다. 그러면서 ‘이웃을 선택할 수 없다. 이웃과 평화롭고 조화롭게 사는 것이 좋다’는 러시아 속담을 인용했다.  \n\n\n\n   북한 조선중앙TV는 지난 7월 31일 새 기록영화 '만대에 떨쳐가리 위대한 전승의 영광을'에서 지난 27일 노동당 본부청사에서 열린 쇼이구 국방장관과 담화가 끝난 후 김정은 국무위원장이 쇼이구 장관에게 기념품을 전달하는 모습을 방영했다. 조선중앙TV·연합뉴스    앞서 쇼이구 장관은 북한이 ‘전승절’이라고 부르는 6·25전쟁 정전협정 체결일(7월27일) 70주년을 맞아 7월25∼27일 평양을 방문, 김 위원장을 만났다. 이 자리에서 북·중·러 연합훈련이 제의된 것으로 알려졌다.    ◆연합훈련·무기거래 땐 北 국방력 강화… 한반도 정세 ‘요동’  4일(현지시간) 미국 뉴욕타임스(NYT)가 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 계획을 보도한 가운데 실제 성사될 경우 한반도 안보에 끼칠 영향에 이목이 쏠린다. 북·러 간에 연합군사훈련 실시와 무기 거래 등 협력이 심화하는 경우 북한의 국방력 증가는 물론 제재를 무력화할 북·중·러 경제권 형성이 우려된다.     하반기에 북한이 공세적 외교전에 나설 것은 6월부터 예고됐다. 북한은 6월 16∼18일 노동당 중앙위원회 제8기 제8차 전원회의 확대회의에서 “군사기술적으로, 정치외교적으로 예민하고 기민하게 대응해야 할 절박성이 언급됐다”며 “미국의 강도적인 패권 전략에 반기를 든 국가들과의 연대를 강화” 필요성을 강조하며 반미 연대를 통한 적극적 외교전 개시를 암시했다.  \n\n\n\n  김 위원장과 푸틴 대통령의 정상회담이 성사되면 2019년 4월 블라디보스토크 회담 이후 두 번째다. 통일부 당국자는 5일 “당시 회담은 전통적 북·러관계 복원 측면이 있었다”며 “최근엔 우크라이나 전쟁 이후 북한이 노골적으로 러시아를 지지하고 무기 거래 가능성도 높아지고 있다”고 평가했다. 양무진 북한대학원대학교 교수는 “(정상회담이 이뤄지면) 한반도 긴장 고조 속에 장기 외유성 모스크바행보다는 블라디보스토크 방문 가능성이 높다”며 “정치, 군사, 외교, 경제 협력이 의제에 오를 것”이라고 전망했다.     가장 눈길을 끄는 대목은 군사분야 협력이다. 두 나라 연합군사훈련 실시를 비롯해 북한이 러시아에 포탄을 지원할 가능성 등이 거론된다. 특히 우려되는 것은 북한이 8차 당대회에서 밝힌 ‘국방공업 발전 및 무기체계 개발 5개년 계획’에 포함되는 군사정찰위성 등 고난도 과업에 대한 러시아의 기술 이전이다.     북·러 회담은 시작일 뿐 북·중·러 3국의 활발한 외교전이 연쇄적으로 이어질 가능성도 있다. 양 교수는 “김 위원장이 사회주의 연대 활동을 위한 정상외교에 시동을 걸고 있다”며 “정권 수립 75주년(9·9절) 계기 중국과 러시아 고위급 사절단 방북으로 분위기를 조성할 것”이라고 전망했다.     실제 9, 10월에 북·중·러 3국은 각자 국내 정치적으로 중요한 이벤트가 예정돼 있다. 9월9일 북한 정권 수립 75주년, 9월 10∼13일 러시아 동방경제포럼, 9월23일∼10월8일 중국 항저우 아시안게임 등이다. 또 10월10일은 북한 노동당 창건 78주년, 10월12일은 북·러 수교 75주년이다. 항저우 아시안게임을 계기로 북·중 양자 정상회담이 이어질 가능성도 있다.  \n\n\n\n  시진핑(習近平) 주석이 동방경제포럼에 참석, 북·중·러 정상이 한자리에 모여 3국 정상회의가 열릴 가능성도 제기된다. 시 주석은 2021년 동방경제포럼에 화상으로 참석했고, 지난해에는 리잔수(栗戰書) 당시 전국인민대표대회 상무위원장을 파견했다. 마오닝 중국 외교부 대변인은 이날 정례브리핑에서 시 주석의 동방경제포럼 참석 여부와 관련해 “현재 제공할 수 있는 정보가 없다”고 했다.     미 행정부는 김 위원장이 러시아를 방문할 것이라는 NYT 보도가 맞다고 사실상 인정했다. 미국이 북·러 동향을 면밀히 모니터링하고 있다는 사실을 드러내 경고한 것으로 풀이된다. 또 러시아가 북한, 이란 등의 무기에 의존할 정도로 궁지에 몰려 있음을 알리기 위한 의도도 읽힌다.     미 국무부는 세계일보 질의에 대변인 명의의 답변에서 “미국의 제재와 수출 통제의 성공으로 러시아는 우크라이나에 대한 군사작전을 지원하기 위해 북한과 같은 불량 정권에 의지해 무기를 확보할 수밖에 없었다”고 했다. 백악관 NSC도 세계일보에 “북한이 러시아와의 무기 협상을 중단하길 촉구한다”고 밝혔다.     다만 김 위원장의 러시아 방문에 관한 언론 보도가 향후 행보에 영향을 미칠 수 있다는 분석도 나온다. 2006∼2008년 주북 영국 대사를 지낸 존 에버라드는 BBC에 “경호를 중시하는 김 위원장 입장에선 일정이 알려질 경우 모든 것을 취소할 수도 있다”고 말했다. 한 대북 소식통도 “김 위원장이 정상회담을 위해 북한 밖으로 나온다는 것의 무게감을 고려하면, 여러 나라가 모이는 동방경제포럼을 계기로 활용하는 것은 주목도가 떨어진다”며 “동방경제포럼 참석보다는 다른 계기를 모색할 수 있다”고 말했다.    ◆김정은, 동방경제포럼·해군기지 찾을 듯     김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 9월 정상회담이 성사된다면 만남 장소로는 오는 10∼13일 동방경제포럼(EEF)이 열리는 블라디보스토크가 유력하게 꼽힌다. 열차로 이동이 가능한 데다 러시아 우주기지와 해군기지 시찰이 가능하다는 점 때문이다.     미국 정부 관계자들은 4일(현지시간) 뉴욕타임스(NYT)에 김 위원장이 아마도 방탄 성능을 갖춘 열차를 타고 평양에서 블라디보스토크로 이동해 푸틴 대통령을 만날 것이라고 밝혔다. 러시아 극동지역에 있는 블라디보스토크는 북한·중국·러시아 3개국이 국경을 맞댄 곳이다.     NYT는 북한 정부 대표단 20명이 지난달 블라디보스토크 방문을 마치고 모스크바로 이동한 점 등에 비춰 회담이 모스크바에서 열릴 가능성을 배제하지 않았지만, 보안과 안전을 이유로 비행기보다 열차편을 선호하는 김 위원장이 이동하기에는 블라디보스토크가 용이하다는 평가가 나온다. 무엇보다 김 위원장은 2019년 4월에도 블라디보스토크에서 푸틴 대통령과 회담한 적이 있다.  \n\n\n\n  평양에서 블라디보스토크까지는 기차로 1180㎞ 거리이다. 시속 50∼60㎞ 정도인 북한의 열악한 철도 사정과 국경을 넘으면 러시아 표준에 맞는 열차 바퀴로 교체해야 하는 점 등을 고려하면 한 번 가는 데만 20시간 이상 소요될 것으로 전망된다.     김 위원장은 블라디보스토크 극동연방대에서 열리는 동방경제포럼에도 참석할 전망이다. 동방경제포럼은 푸틴 대통령이 극동 개발을 목표로 2012년부터 야심차게 추진 중인 ‘신동방정책’의 플랫폼 성격을 띤다. 2015년 처음 열려 한때 한국, 중국, 일본 정상이 나란히 참석하기도 했으나, 러시아가 우크라이나를 침공한 뒤 열린 지난해 7차 행사 때에는 중국, 미얀마, 인도 등 우방국 위주로 대표단을 보냈다.     김 위원장은 블라디보스토크의 러시아 태평양함대사령부 소속 함정들이 정박한 33번 부두를 찾아 전략핵잠수함 등 주요 함정들을 둘러볼 것으로 보인다. 북·중·러 해군 연합훈련을 염두에 둔 시찰 목적도 있어 보인다.     이밖에 블라디보스토크에서 1500㎞쯤 떨어진 곳에 있는 ‘보스토치니 코스모드롬’(동방 우주기지)을 방문할 가능성도 거론된다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/022/0003852553?sid=104"
    },
    {
        "title": "포탄과 위성기술 빅딜?... '외톨이' 북러의 판세 뒤집기 역공",
        "date": "2023.09.06",
        "main": "무기거래... 러시아 포탄, 미사일 절실군사협력... 한미일 압박에 맞서 공조기술이전... 위성발사 잇단 실패 굴욕식량공급... 북한 곡물가격 40% 폭등연대결속... 캠프 데이비드 선언 위기감\n\n\n\n6·25전쟁 정전협정 체결일인 북한 전승절(7.27)을 맞아 평양 김일성 광장에서 열린 열병식에서 대화하고 있는 세르게이 쇼이구 러시아 국방장관과 김정은 북한 국무위원장의 모습. 평양 노동신문=뉴스1외톨이들의 반란이다. 김정은 북한 국무위원장의 러시아 방문이 2019년 이후 4년 만에 성사되면 동북아와 국제정세는 다시 요동칠 전망이다. 정상적인 상황에서의 정상외교가 아니기 때문이다. 우크라이나 전쟁으로 재래식 무기가 고갈된 러시아는 군수지원, 군사정찰위성 발사에 연거푸 실패한 북한은 기술지원이 다급하다. 하지만 누구도 선뜻 손을 내밀지 않았다. 이에 서로의 부족한 부분을 메우려는 이해관계가 맞물렸다. 한미일 압박과 국제사회의 연대에 밀려 갈수록 입지가 좁아지던 북한과 러시아가 기사회생할 수도 있다. 전열을 가다듬어 양측이 다시 도발수위를 높일 것이라는 우려가 커지고 있다. 정부 고위소식통은 5일 \"김 위원장이 내주 블라디보스토크에서 열리는 동방경제포럼(EEF)을 계기로 러시아를 방문해 블라디미르 푸틴 대통령과의 회담을 꾀하고 있는 것으로 파악했다\"며 \"북한 전승절(7월 27일) 이후 각종 국방협의 사안에 대해 합의할 것으로 보고 있다\"고 밝혔다. 김 위원장이 코로나19 이후 북한 밖으로 나가는 건 처음이다. 그만큼 다급한 처지라는 의미로 해석된다. 양측의 핵심의제는 군사협력이다. 세르게이 쇼이구 러시아 국방장관은 4일 러시아 남부 휴양지 소치에서 북한과의 연합훈련 가능성을 묻는 기자들의 질문에 \"왜 안 되나, 북한과 우리는 이웃\"이라고 답했다. 7월 전승절 계기로 열린 북러 국방장관회담 이후 북한은 러시아와의 군사협력을 강조하는 담화와 보도를 연일 내보냈다. 김 위원장이 최근 이례적으로 해군사령부를 방문해 \"한미일 정상 깡패 우두머리\"라고 맹비난한 것 또한, 러시아의 극동(태평양함대) 전력과의 연대를 강화하려는 계산이 깔려있는 것으로 보인다. \n\n\n\n그래픽=강준구 기자구체적으로는 무기와 핵심기술 거래에 이목이 쏠려 있다. 북한은 지난달 24일 두 번째 군사정찰위성 발사를 시도했지만 또다시 실패했다. 올해 정찰위성 확보를 호언장담한 김 위원장의 체면이 말이 아닌 상황이다. 러시아도 우크라이나와의 전쟁이 길어지면서 재래식 무기고가 바닥을 드러내는 상태다. 임을출 경남대 극동문제연구소 교수는 \"러시아와 북한 모두 협력이 절실한 상황\"이라며 \"북한은 정찰위성 관련 군사기술과 장비가 절실히 필요하고, 러시아는 전쟁수행을 위해 포탄과 미사일이 필요하다\"고 평가했다. 국정원은 국회 정보위원회에서 \"북러 국방장관회담 이후 군사협력방안과 관련해 구체적인 실무협의가 이뤄졌다\"고 보고했다. '식량난'도 김 위원장의 발길을 재촉하는 이유다. 김일기 국가안보전략연구원 연구위원은 \"북한의 밀가루는 대부분 러시아산\"이라며 \"식량 부족이 심각해 푸틴 대통령에게 전반적인 협조를 당부할 가능성이 크다\"고 분석했다. 북한이 러시아 중부 톰스크주에서 생산된 밀가루의 43%를 수입할 정도다. 코로나19 이후 북한 내 쌀과 옥수수, 감자 등 핵심 곡물의 가격은 적게는 30%, 많게는 40% 폭등한 것으로 알려졌다. 그로 인해 강력범죄가 증가하는 등 북한 내 사회적 혼란이 가중되고 있다. 이에 김 위원장은 지난달 경제정책 총괄인 김덕훈 내각총리를 비롯한 간부들을 질책했다. 김 위원장과 푸틴 대통령이 실제 만난다면 연대를 과시하기 위해 공동성명을 발표할 것이라는 전망도 나온다. 지난달 한미일 정상이 발표한 공동성명 '캠프 데이비드 정신'에 맞서려는 것이다. 한미일 중심의 '자유민주주의 연대'에 맞서 '사회주의 연대'를 부각시키려는 의도다. 통일부 당국자는 북한과 러시아가 발 빠르게 뭉치는 배경에 대해 \"한미일 캠프 데이비드 정상 선언 등의 상황들을 지켜보며 북한이 큰 위기감을 느끼는 것으로 이해하고 있다\"고 설명했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/469/0000759064?sid=104"
    },
    {
        "title": "워너브라더스, 올해 최대 7천억원 손실 전망... 할리우드 파업 여파",
        "date": "2023.09.06",
        "main": "할리우드 작가조합의 파업 시위 현장 /UPI=연합뉴스        할리우드 작가·배우들의 파업이 장기화하면서 영화사들의 타격이 가시화하고 있다.할리우드 메이저 영화사 워너브러더스 디스커버리(이하 워너브러더스)는 5일(현지 시각) 미 작가조합(WGA)과 배우·방송인 노동조합(SAG-AFTRA)의 파업에 따른 손실을 반영해 올해 이익 전망을 하향 조정한 수치를 금융 당국에 신고했다.워너브러더스는 이날 미 증권거래위원회(SEC)에 제출한 보고서에서 “지난 3일 실적 발표에서 회사는 파업이 9월 초까지 해결될 것으로 가정한 올해 재무 가이던스(전망치)를 제공했다”며 “현재 두 조합이 여전히 파업 중이기 때문에 회사는 그 재정적 영향이 올해 말까지 지속될 것으로 본다”고 밝혔다.이어 “파업의 영향으로 상각 전 영업이익(EBITDA)이 약 3억∼5억달러(4000억∼6670억원)의 부정적인 영향을 받을 것이라는 가정을 반영해 연간 조정 EBITDA가 105억∼110억달러 범위로 낮아질 것”이라고 내다봤다. 다만 연간 잉여현금흐름 예상치는 최소 50억달러에 이를 것으로 상향 조정하면서 파업에 따라 제작비를 지출하지 않고 보유한 금액과 영화 ‘바비’의 흥행 호조 영향이라고 설명했다.워너브러더스는 “이번 파업이 조만간 해결되기를 바라지만, 궁극적으로 언제 끝날지는 예측할 수 없다”며 “파업이 최종적으로 해결되는 시기와 추가적인 영향에 따라 전망을 계속 업데이트할 것”이라고 했다.할리우드 작가조합은 지난 5월 2일부터, 배우·방송인 노동조합(SAG-AFTRA)은 지난 7월 14일부터 수개월째 파업을 벌이고 있다. 이들은 워너브러더스를 포함한 영화·TV 제작자연맹(AMPTP)을 상대로 ▲기본급 인상 ▲스트리밍 재상영 분배금 인상 ▲인공지능(AI) 도입에 따른 작가·배우들의 권리 보호 등을 요구하고 있다.지난달 하순부터 AMPTP와 작가조합이 협상 테이블에 앉아 교섭을 재개했지만, 아직 뚜렷한 진전은 없는 상태다. 파업이 장기화하자 워너브러더스는 최근 하반기 최고 기대작이었던 ‘듄’ 속편 개봉을 내년으로 미뤘으며, 다른 회사들 역시 영화 개봉·제작 일정을 줄줄이 연기했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/366/0000929734?sid=104"
    },
    {
        "title": "뉴욕, 에어비앤비 규제 착수…수익에 과세 방침",
        "date": "2023.09.06",
        "main": "미국 뉴욕시가 숙박 공유업체인 에어비앤비에 대한 규제에 착수했습니다. 뉴욕타임스는 현지시각으로 5일, 뉴욕 주민이 자신의 집을 관광객들에게 빌려주는 행위를 대폭 제한하는 숙박 공유 규제법에 따른 단속에 나섰다고 보도했습니다. 이 법에 따르면, 뉴욕 주민이 에어비앤비 등 숙박 공유업체를 통해 자신의 거주지를 단기 임대하면 계좌번호와 임대수익 등을 관청에 신고해야 합니다. 뉴욕 당국은 이 정보를 근거로 주와 시의 관광세, 주의 판매세, 호텔세 등을 부과할 예정이며, 법을 어겼을 경우 벌금은 최대 5천 달러, 우리 돈 6백70만 원가량입니다. 임대인이 30일 이상 장기 임대를 하거나 거주지 일부만을 빌려준다면 법의 적용을 받지 않기는 하지만, 법 규정이 복잡해 실제로는 거의 모든 숙박 공유 임대자들에게 적용될 가능성이 큰 것으로 예상하고 있습니다. 지난 7월 현재 에어비앤비에 등록된 뉴욕의 단기 임대 숙소는 7천5백여 건 정도로 추산됩니다. 뉴욕 당국이 이 같은 단속에 나선 배경은 집주인들이 높은 수익을 좇아 임대보다는 숙박 공유에 집을 내놓으면서 임대 주택이 부족해진 현상이 갈수록 심해지고 있기 때문입니다. 에어비앤비는 이 같은 뉴욕의 규제는 사실상 숙박공유업을 금지하는 것과 다름없다고 반발하고 있습니다.[사진 출처 : AFP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560279?sid=104"
    },
    {
        "title": "브라질 남부에 온대성 저기압 강타…\"최소 21명 사망\"(종합)",
        "date": "2023.09.06",
        "main": "폭우로 물바다가 된 브라질 남부 도시(베난시우아이리스[브라질] 로이터=연합뉴스) 5일(현지시간) 브라질 히우그란지두술주 베난시우아이리스 도시 건물들이 전날부터 쏟아진 폭우 영향으로 침수돼 있다. 2023.9.6(상파울루 멕시코시티=연합뉴스) 김지윤 통신원 이재림 특파원 = 온대성 저기압으로 인한 집중호우와 돌풍이 브라질 남부를 강타해 최소 21명이 숨졌다.    5일(현지시간) 브라질 히우그란지두술주 도시보안부(DC)에 따르면 전날 새벽부터 히우그란지두술주 일대에 온대성 저기압에 따른 폭우와 우박이 쏟아지고 강풍이 불어, 50개 이상의 도시에서 피해가 잇따랐다.    에두아르두 레이치 히우그란지두술 주지사는 현지 기자회견에서 \"물이 빠지면서 한 마을에서 시신 15구가 수습됐다\"며 지금까지 사망자는 최소 21명이라고 밝혔다.    도시보안부는 폭우로 곳곳에서 홍수가 발생하면서 강한 물살에 차량이 휩쓸려 갔고, 주택 침수도 이어졌다고 밝혔다.    홍수에 직·간접적으로 영향을 받은 사람은 2만명에 달한다고 TV 글로부는 전했다.    루이스 이나시우 룰라 다시우바 브라질 대통령은 방송을 통해 \"피해를 본 주민에게 정부가 필요한 모든 조처를 할 것\"이라고 말했다.    민간 기상 사이트인 메치수(MetSul)에 따르면 온대성 저기압은 중위도 및 고위도의 열대 지방 외부에 형성되는 기상 현상이다.     대서양에서 매주 수십 개가 형성되나, 보통 남극 근처에서 발생하기 때문에 이번처럼 브라질에 직접 영향을 주는 경우는 거의 없었다.    하지만 지구 온난화로 인해 온대성 저기압이 비정상적으로 더 빠르게 형성되고, 영향력도 더 강해지고 있는 것으로 전문가들은 분석했다.    기상센터는 이날 온대성 저기압이 브라질에서 차차 멀어질 것으로 보이나, 고지대에서는 시속 100㎞ 이상의 강풍이 예상된다며 주의를 당부했다.    kjy329@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173791?sid=104"
    },
    {
        "title": "미국 위스콘신대 호수 위 구조물 파티 중에 붕괴…20여 명 부상",
        "date": "2023.09.06",
        "main": "미국 위스콘신주 매디슨에 소재한 위스콘신대학에서 호수 위 철제 구조물이 붕괴하며 20여 명이 부상을 입었습니다. 현지시간 5일 AP 통신 등에 따르면 미국 노동절인 전날 오후 2시 반쯤 대학 캠퍼스안의 멘도타 호수에 설치된 다리 모양의 구조물에서 약 60~80명이 노동절 기념 야외 파티를 즐기고 있었으며 이 때 갑자기 구조물이 차례로 주저앉으며 모두 물속으로 빠졌습니다. 현장 출동한 소방구조대는 \"이 가운데 최소 25명이 다쳤으며, 다행히 심각한 부상자는 없다\"고 확인했습니다. 이번 사고는 노동절 연휴에 학생들이 최고 기온이 34도까지 오른 마지막 여름 날씨를 즐기다가 발생한 것으로 알려졌습니다. 목격자 중 한명은 \"구조물 위에 너무 많은 사람이 올라가 있었지만, 누구도 주의를 주지 않았다\"면서 \"한순간 구조물이 붕괴하며 비명이 터져 나왔고 모두가 물속으로 빠졌다\"고 사고 당시 상황을 전했습니다.[사진 출처 : WMTV 동영상 화면 캡처]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560280?sid=104"
    },
    {
        "title": "중국 관영지, 김정은 방러 가능성에 “북·러 협력은 양국에 이익”",
        "date": "2023.09.06",
        "main": "김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 가능성이 제기되는 가운데 중국 관영 매체가 북한과 러시아의 협력은 양국 모두에게 이익이라는 입장을 실었습니다. 중국 공산당 기관지 인민일보 계열 관영 글로벌타임스는 오늘(6일) 김 위원장의 러시아 방문 가능성을 제기한 미국 뉴욕타임스(NYT) 보도를 자세히 소개하며 미국의 동북아 개입이 이 지역을 적대적이고 불안정하게 만들었다는 게 중국 전문가들의 주장이라고 전했습니다. 추이헝 화둥사범대 러시아연구센터 연구원은 김 위원장의 마지막 러시아 방문이 2019년이라는 점에 주목하며 “당시 러시아는 일본·한국·미국 등과 비교적 조화로운 관계를 유지했지만, 2023년 동북아 상황은 근본적인 변화를 겪었고 러시아와 일본·한국과의 관계는 악화했다”고 주장했습니다. 이어 “이러한 맥락에서 러시아와 북한은 외부 위협에 공동으로 대처하기 위해 안보 협력을 강화했다”고 주장했습니다. 북·러 협력이 주로 군사 안보 분야가 될 것이라며 동북아의 블록화 추세를 고려하면 북·러 협력이 양국 모두에게 유익하다는 주장도 했습니다. 리하이둥 중국외교학원 교수는 “미국은 러시아가 외부의 군사 지원으로 우크라이나에서 득세하는 것을 걱정하고 있다”며 “이는 우크라이나 위기를 이용해 러시아를 봉쇄하려는 미국의 의도를 좌절시킬 수 있다”고 말했습니다. 이어 “북한과 러시아의 협력 강화는 미국이 강요한 것으로, 잦은 한미 군사훈련이 동북아에 균열을 만들었기 때문”이라고 주장했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560506?sid=104"
    },
    {
        "title": "백악관 \"김정은, 러시아에 무기 지원하면 대가 치를 것\" 강력 경고",
        "date": "2023.09.06",
        "main": "\"다음주 김정은-푸틴 회담 가능성\" NYT 보도…백악관 \"북한, 무기 지원 안 한다는 약속 지켜라\"\n\n\n\n북한 김정은 국무위원장이 배 엔진을 제작하는 북중기계연합기업소를 찾아 '선박공업 발전' 및 '해군무력 강화'를 강조하며 이를 위한 '혁명적 투쟁 방침'을 제시했다고 3일 노동당 기관지 노동신문이 보도했다./ 평양 노동신문=뉴스1미국 백악관이 김정은 북한 국무위원장을 향해 \"러시아가 우크라이나 전쟁에 활용할 무기를 제공할 경우 대가를 치르게 될 것\"이라고 경고했다. 김 위원장은 다음주 블라디미르 푸틴 러시아 대통령과 만나 무기 지원 여부를 결정할 것으로 예상된다.5일(현지시간) 로이터통신 보도에 따르면 제이크 설리번 백악관 국가안보보좌관은 이날 언론브리핑에서 이 같이 밝혔다.전날 뉴욕타임스(NYT)는 미 정부 소식통을 인용, 김 위원장이 평양에서 무장한 열차를 타고 블라디보스토크로 이동해 푸틴 대통령과 회담할 것이라고 보도했다. 김 위원장이 10일부터 13일까지 극동연방대학에서 열리는 동방경제포럼에서 푸틴 대통령과 만나 러시아에 우크라이나 무기를 지원해주는 대신, 북한이 필요한 군사위성, 핵잠수함 기술과 식량 지원 약속을 받아낼 것이라고 NYT는 전했다. 이에 대해 설리번 보좌관은 \"북한은 우크라이나인을 학살하는 데 쓰일 무기를 러시아에 공급하지 않겠다고 약속했다\"며 \"약속을 지키라고 북한에 지속적으로 요구할 것\"이라고 했다. 로이터에 따르면 지난해 11월 익명의 북한 군 관계자는 러시아와 무기를 거래할 계획은 없다고 밝혔다.설리번 보좌관은 \"우리는 지금까지 러시아의 국방산업을 압박하는 데 주력해왔다\"며 \"러시아는 활용할 수 있는 건 다 활용하려고 할 것\"이라고 했다. 서방 제재 이후 북한에 무기 거래를 요청할 정도로 러시아의 무기 재고 상황이 악화됐을 것이라는 설명이다.베단트 파텔 국무부 수석부대변인도 같은날 브리핑에서 \"러시아의 부당하고 불법적인 침략 전쟁을 지원하는 단체에 대해 주저없이 조치에 나설 것\"이라며 \"(북한의 러시아 무기 지원과 관련된) 진행 상황을 면밀히 주시하고 있다\"고 했다.김 위원장과 푸틴 대통령의 회담 소식에 대해 러시아 크렘린궁은 묵묵부답으로 일관하고 있다. 드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 회담 여부를 확인해달라는 취재진 요청에 \"말할 것이 없다\"고 대답했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/008/0004934501?sid=104"
    },
    {
        "title": "美전문가 \"북중러, 한미일 협력 확대 맞서 3자 정상회담할 수도\"",
        "date": "2023.09.06",
        "main": "북한 전문가 만수로프 조지타운대 교수[연합뉴스 자료사진](워싱턴=연합뉴스) 김동현 특파원 = 북중러 3국이 동북아시아에서 한미일 3국의 안보 협력 확대에 맞서 앞으로 북중러 정상회담을 개최하는 등 3자 관계를 계속 강화할 것이라고 미국의 북한 전문가가 전망했다.    알렉산드르 만수로프 조지타운대 교수는 5일(현지시간) 워싱턴타임스재단 주최 세미나에서 북중러가 한미일 협력 확대에 대항하는 차원에서 3자 군사협력을 개시할 수 있다고 말했다.     그러면서 그는 \"미러, 미중 관계가 지금 궤도대로 계속 간다면 향후 푸틴(러시아 대통령), 김정은(북한 국무위원장), 시진핑(중국 국가주석)이 3자 정상회담을 할 가능성을 배제하기 힘들다\"고 관측했다.     그는 올해 북한과 러시아가 정상회담을 할 것으로 예상되는 등 북러관계가 매우 빠르게 진전되고 있다면서 양국이 군사 교육·훈련 분야에서 교류를 확대해 우크라이나 등 분쟁 지역에서 얻은 교훈과 지식을 공유할 수 있다고 전망했다.     그는 또 북한이 러시아의 우크라이나 전쟁을 지속해서 지지해온 점을 고려해 러시아가 북한 정권 수립 75주년인 오는 9일 드미트리 메드베데프 국가안보회의 부의장 등 고위급을 북한에 보낼 수 있다고도 내다봤다.      북한이 브릭스(BRICS·브라질, 러시아, 인도, 중국, 남아프리카공화국 등 5개 신흥 경제국 협의체)나 중러가 주도하는 정치·경제·안보 기구인 상하이협력기구(SCO)에 참여할 가능성에 대해선 당장은 낮게 봤다.     그는 북한이 주체사상에 기반한 자주, 독립 외교를 중요시하는 점을 고려하면 이들 기구에 참여 의사를 표명하지 않는 게 놀랍지 않다면서 \"세계의 분열이 계속된다면 나는 북한의 가입 가능성을 배제하지는 않을 것\"이라고 말했다.     시드니 사일러 전 미국 국가정보국(DNI) 산하 국가정보위원회(NIC) 북한 담당관도 북중러 3자 정상회의 가능성에 대해 생각해볼 만한 가치가 있다는 의견을 제시했다.    다만 그는 중국과 러시아의 입장에서는 북한과의 협력 강화로 한반도에서 원치 않는 긴장 고조 상황에 끌려 들어 가거나 자국 평판이 훼손될 가능성 등 장기적인 영향을 고려할 수밖에 없을 것이라고 전망했다.     bluekey@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173744?sid=104"
    },
    {
        "title": "美 \"北, 대러 무기 제공하면 대가…단념시킬 기회 모색\"(종합)",
        "date": "2023.09.06",
        "main": "\"김정은이 궁극적 결정권자…北 동기는 추정 못 해\"\n\n\n\n[워싱턴=AP/뉴시스]제이크 설리번 미국 국가안보보좌관이 5일(현지시간) 백악관에서 브리핑하는 모습. 2023.09.05.[워싱턴=뉴시스]김난영 특파원 = 조 바이든 미국 행정부가 북러 간 무기 거래 협상 급진전과 관련해 북한에 '대가'를 경고했다.제이크 설리번 미국 국가안보보좌관은 5일(현지시간) 백악관 브리핑에서 \"자주 국가 영토 정복을 위해 전장에서 사용할 무기를 러시아에 제공하는 건 북한에 대한 여론에 좋게 작용하지 않을 것\"이라고 지적했다.바이든 행정부는 지난 7월 세르게이 쇼이구 러시아 국방장관이 북한을 방문한 이후 북러 간 무기 거래 협상이 활발하게 진전됐다고 보고 있다. 김정은 북한 국무위원장이 이달 러시아를 방문하리라는 보도도 나왔다.설리번 보좌관은 \"북한은 (러시아에) 무기를 제공하지 않겠다는 그들의 공개적인 약속을 지켜야 한다\"라고 일갈했다. 아울러 무기 제공을 강행할 경우 북한이 \"국제사회에서 대가를 치르게 될 것\"이라고 말했다.무기 제공으로 북한이 얻을 이익을 묻는 말에는 \"북한의 동기는 추정할 수 없다\"라며 \"(러시아에 무기를 제공하지 않겠다는) 북한의 셈법이 무엇 때문에 바뀌었는지는 내가 말할 수 없다\"라고 설명했다.다만 \"(무기 제공의 동기는) 김정은의 마음속에 있다\"라며 \"그(김정은)는 명백히 궁극적인 결정권자\"라고 강조했다. 북러 간 무기 거래 협상 차원에서 김 위원장과 블라디미르 푸틴 러시아 대통령 대면 가능성도 재차 거론했다.설리번 보좌관은 이날 \"북한이 이런 조치를 하지 않도록 단념시킬 기회를 계속 모색할 것이고, 다른 이들도 그렇게 하도록 할 것\"이라며 \"세계에도 (무기 거래) 논의 진전과 관련해 우리가 보는 것을 계속 전할 것\"이라고 했다.그는 이날 북한이 우크라이나 전쟁과 관련해 러시아에 의미 있는 수준의 무기를 제공할 역량을 갖췄느냐는 질문에는 \"얼마나 많은 물량이 제공될 수 있는지, 그 질은 어느 정도인지는 열려 있는 질문\"이라고 답했다.다만 \"러시아가 전쟁에서 그들 방어 역량을 강화하기 위해 북한 같은 곳으로 눈을 돌리는 건 많은 사실을 말해준다\"라며 무기 물량 등 관련 사항을 계속 주의 깊게 주시하겠다고 했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071739?sid=104"
    },
    {
        "title": "英 제2도시 버밍엄, 사실상 파산... 필수 서비스 제외 지출 중단",
        "date": "2023.09.06",
        "main": "영국에서 두 번째로 큰 도시인 버밍엄시가 사실상 파산을 선언했다. 동일 임금 청구를 지불하는 데 어려움을 겪으면서 재정 적자가 커졌기 때문이다.5일(현지 시각) CNN 등 외신에 따르면 버밍엄 시의회는 필수 서비스를 제외한 모든 지출을 중단하는 ‘섹션 114′를 발표했다. 버밍엄 시의회는 2023~2024년 회계연도 동안 8700만파운드(약 1455억7600만원)의 적자를 기록할 것으로 보인다. 이는 동일 임금 청구에 6억5000만~7억6000만파운드(약 1조876억~1조2717억원)가 소요된 데 따른 것이다. 현재 버밍엄 시의회의 예산은 32억파운드(약 5조3549억원)다.\n\n\n\n리시 수낙 영국 총리. / 로이터 연합뉴스         버밍엄시가 적자를 겪는 가장 큰 원인으로는 동일 임금 청구 판결이 꼽힌다. 영국 대법원은 지난 2012년 교육 보조원, 청소원, 급식 직원 등 여성 근로자 174명이 “동일한 상여금을 지급하라”며 제기한 소송에서 원고 편에 섰다. 과거에는 쓰레기 수거, 환경 미화처럼 전통적으로 남성들이 많이 종사하는 직종에만 상여금을 줬지만, 이를 시정하라고 판결한 것이다. 이후 버밍엄 시의회는 11억파운드(약 1조8408억원)를 동일 임금으로 지급했다.샤론 톰슨 시의회 부의장은 “버밍엄 시의회가 동일 임금 문제를 포함해 오랜 문제에 직면해 있다”며 “노인 복지 수요의 증가, 인플레이션 등의 영향으로 재정적 어려움에 직면해 있다”고 말했다. 이어 “보수당 정부가 10억파운드(약 1조6734억원)상당의 재정 지원을 줄였다”며 노동당을 비판했다. 영국은 내각제로 각 지역이 의회 중심으로 운영된다. 버밍엄 시의회는 노동당이 장악하고 있다.이에 대해 리시 수낙 총리실 대변인은 “정기적으로 버밍엄시와 협력해 왔으며, 그들의 통치 방식에 우려를 표했다”며 “납세자의 돈을 최대한 활용하는 것은 지방정부의 몫”이라고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/366/0000929704?sid=104"
    },
    {
        "title": "삼성 부스 찾은 獨 총리, \"전장 계열사 참여 의미 있다\" 관심[IAA 2023]",
        "date": "2023.09.06",
        "main": "IAA 2023 개막식 참석…부스 꼼꼼히 돌아봐삼성전자 찾아 “전장 계열사 함께해 의미” 언급개회사선 獨 완성차 산업 위기감 드러내기도전기차 충전소 확충 등 전폭 지원 예고[뮌헨(독일)=이데일리 이다원 기자] 독일에서 열린 유럽 최대 규모 모터쇼 개막식에 참석한 안톤 숄츠 독일 총리가 삼성전자(005930) 부스를 방문했다. 숄츠 총리는 “삼성전자 하나만의 전시가 아닌 전장(자동차 전기장치)을 담당하는 여러 회사가 다 함께 IAA 모빌리티 2023(IAA 2023)을 찾아 의미 있다”는 인사를 건넸다.\n\n\n\n안톤 숄츠 독일 총리(맨 오른쪽) 총리가 5일(현지시각) 독일 뮌헨에서 열린 IAA 모빌리티 2023 개막식에  참석한 뒤 삼성전자 부스를 찾아 둘러보고 있다. (사진=한국자동차기자협회)5일(현지시각) 독일 뮌헨에서 개막한 IAA 2023 개막식에 참석한 숄츠 총리는 개막식 이후 현장 부스를 둘러봤다.이날 오후 3시 30분께 삼성전자 반도체(DS) 부문 부스를 방문한 숄츠 총리는 전시장 중앙에 마련한 미래 자동차 목업을 비롯해 다양한 차량용 반도체 제품을 살펴봤다. 숄츠 총리는 힐데가르트 뮐러 독일자동차산업협회(VDA) 회장, 더못 라이언 삼성전자 DS부문 유럽 총괄 부사장과 함께 전시장을 짧게 둘러봤다.그는 “삼성전자 만의 전시가 아닌 전장 담당 계열사가 함께 IAA 2023을 찾은 것이 의미 있다”는 코멘트를 남긴 것으로 전해졌다.숄츠 총리가 삼성전자 반도체 부스를 찾은 가장 큰 이유는 차량용 반도체 시장이 성장 중이기 때문이다. 앞서 숄츠 총리는 이날 오전 IAA 2023 개막식에서 개회사를 통해 “앞서 차량용 반도체 공급 부족 사태로 병목현상이 발생한 바 있다”며 반도체 기업의 중요성을 강조했다.다만 그는 독일 내 기업의 반도체 개발력을 과시하며 견제도 이어갔다. 숄츠 총리는 “독일은 유럽의 반도체 입지가 되는 과정에 있다”며 “작센주의 인피니언, 자틀란트주의 울프스티브를 비롯해 최근에는 보쉬, NXP, 인피니언 등이 글로벌 파운드리와의 반도체 생산 능력을 늘리고 있다”고 강조했다. 이어 “다양한 파트너들과 더 많은 무역을 하게 될 것”이라고 내다봤다.\n\n\n\n올라프 숄츠 독일 총리가 독일 뮌헨에서 5일(현지시각) 열린 IAA 모빌리티 2023 개막식에 참석해 개회사를 하고 있다. (사진=IAA 모빌리티 2023 뉴스룸)한편 IAA 모빌리티 개막을 앞두고 10여 분간 이어진 개회사에서 숄츠 총리는 “전기차에 대한 관심과 미래 기술력이 더욱 커지고 있다”며 독일 전기차 시장에 대한 전폭적인 지원을 약속했다. “전기 모빌리티는 독일에 깊은 뿌리를 두고 있고 여전히 미래를 위한 약속으로 남아 있다는 확신이 있다”고 강조하며 독일 전기차 시장의 우위를 강조했다.그러면서도 그는 중국, 한국 등 전기차 업계 경쟁자들에 대한 견제 의식도 드러냈다. 숄츠 총리는 “지난 1980년대에는 일본이 완성차 시장을 추월했으며, 지금은 한국에서 만든 차량이 이 자리를 차지했다”며 “현재 (유럽 완성차 경쟁자는) 중국 전기차로 추정된다”고 봤다.다만 숄츠 총리는 “자동차 국가로서 독일의 국제적인 경쟁력은 전혀 의심할 여지가 없다”며 자신감을 이어갔다. 그는 “공급 기업 밀집도와 세계를 선도하는 중견 기업들, 다양한 연구를 고려했을 때 유럽, 중국 자동차가 독일 제조기업에서 생산되는 것은 우연이 아니다”고 설명했다.이어 “테슬라가 독일에 공장을 세우고 이를 확장하고 있다는 것을 보라”며 “모빌리티 전환은 큰 과제이지만 ‘원팀’이 돼 해야 할 일이므로 독일은 자동차 산업 현대화와 기후 보존을 위해 110억유로(약 15조8000억원) 이상을 투자하게 될 것”이라고 강조했다.\n\n\n\n안톤 숄츠 독일 총리(오른쪽에서 세 번째)가 5일(현지시각) IAA 모빌리티 2023 개막식 이후 삼성전자 부스를 방문해 현지 관계자와 인사를 나누고 있다. (사진=IAA 모빌리티 2023 뉴스룸)또한 “전기차 충전소, 수소 충전소, 산업 공정 전환, 에너지 효율적인 건물 개조 또는 마이크로 일렉트로닉스 등과 같은 전국적인 충전소 네트워크 구축, 수소 충전소 설치, 산업 공정 전환 등을 촉진하는 프로그램에 580억유로(약 83조1100억원)를 투자할 것”이라며 전폭적인 전기차 산업 지원을 약속하기도 했다. 그는 2030년까지 독일 전기차 보급 대수를 1500만대까지 키우는 것을 목표로 공공 전기차 충전소 확립, 주유소 내 급속 전기충전소 의무 도입 등 제도적 지원을 약속했다.숄츠 총리는 가정 내 전기 충전소 보급 속도를 높이겠다며 완성차 기업이 전기차 가격을 내릴 것을 동시에 주문했다. 그는 “집에서 전기를 충전하는 것은 비용이 들지 않거나 단 몇 유로만 내게 될 것”이라며 “완성차 제조기업의 경우 저렴한 가격을 통해 여기서 중요한 역할을 하게 될 것”이라고 언급하기도 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/018/0005568007?sid=104"
    },
    {
        "title": "[굿모닝월드]\"나 괜찮아!\" 안대 쓰고 나타난 독일 숄츠 총리",
        "date": "2023.09.06",
        "main": "<\"나 괜찮아!\" 안대 쓴 獨 총리>해적 스타일의 안대를 착용하고 나타난 이 남자, 독일의 올라프 숄츠 총리입니다.지난 토요일 조깅을 하다가 넘어져 얼굴을 다친 것으로 알려진 숄츠 총리.큰 부상은 아니었나 본데요.일요일 일정은 취소했지만, 다음 날 열린 가톨릭 교회 행사장에 참석하며 공식 일정을 재개했습니다.앞서 숄츠 총리는 SNS에 \"어떤 밈을 보게 될지 흥분된다\"며 자신의 모습을 공개했는데요.하지만 안대 아래로 아직은 선명한 흉터들. 다들 놀리기보다는 쾌유를 바라는 마음이 더 클 것 같네요.#MBN #독일 #올라프숄츠 #숄츠 #총리 #안대 #해적 #굿모닝월드 #유한솔아나운서",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/057/0001766625?sid=104"
    },
    {
        "title": "[인터넷 와글와글] 미국 사막에 폭우 내리자…잠들어 있던 '고대 새우' 깨어났다",
        "date": "2023.09.06",
        "main": "미국 네바다주 축제 현장에서 고대 생명체가 포착됐습니다. 지난달 27일 네바다주 블랙록 사막에서 시작된 '버닝맨'축제. 기습적인 폭우가 쏟아지며 참가자들이 고립되는 초유의 사태가 벌어졌는데요. 손바닥만한 길이부터 딱딱한 투구를 쓴 모양까지, 진흙탕 곳곳에서 다양한 생명체들이 발견됐습니다. 알고 보니 이들의 정체는 '긴꼬리투구새우'와 '요정 새우'였습니다. 수억 년 전 고생대 석탄기 화석에서도 발견됐고, 외형이 약 7천만 년 전부터 거의 변하지 않아 살아있는 화석 생물로 여겨진다고요. 단단한 알 상태로 사막에서 가뭄을 견디다가 이번 폭우로 생존 조건이 갖춰져 깨어난 것으로 보인다고 합니다. 고대 새우까지 깨어나게 만든 폭우의 위력이 새삼 놀라울 따름이네요.#MBN #굿모닝MBN #고대생명체 #버닝맨축제 #긴꼬리투구새우 #요정새우 #블랙록사막 #기습적인폭우 #인터넷와글와글",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/057/0001766636?sid=104"
    },
    {
        "title": "‘美 뺨 때린’ 화웨이 좋아할 때 아니다?...추가 제재 전망 고조",
        "date": "2023.09.06",
        "main": "화웨이 5G폰 출시에 美 대중 제재 효과 논란전문가들 “더 엄격하고 가혹한 제재 나올 수 있다”\n\n\n\n지난 2019년 1월 중국 베이징에서 열린 화웨이의 신제품 설명회 [로이터][헤럴드경제=손미정 기자] 중국 통신장비업체 화웨이가 자체 첨단 칩을 탑재한 스마트폰 출시를 계기로 미국과 중국 간 ‘기술전쟁’이 더욱 격화할 것이란 관측이 나오고 있다. 미국의 전방위적인 대중 제재가 먹히지 않은 것으로 드러나면서 더 강력한 카드가 나올 것이라는 전망이다.5일(현지시간) 외신들은 전문가를 인용해 화웨이의 프리미엄 5G 스마트폰 신제품 ‘메이트 60 프로’ 출시가 미국의 대중 제재 확대로 이어질 수 있다고 보도했다.댄 허치슨 테크인사이츠 부회장은 이날 로이터에 “이번 (화웨이의) 성과는 중국 반도체 기술력의 회복력을 보여준다”면서 “동시에 중요 제조기술에 대한 중국의 접근을 막으려 노력해 온 국가들에게는 큰 지정학적 도전이며, 그 결과 지금보다 훨씬 더 큰 제재가 나올 수 있다”고 밝혔다.투자은행 제프리스의 분석가들도 미중 기술전쟁 격화 가능성을 점쳤다. 이들은 투자자 메모를 통해 “대중 제재 효과에 대한 논쟁이 커질 것”이라면서 “의회가 준비중인 대중 제재 법안에 더 가혹한 기술 제재가 포함되도록 부추길 것”이라고 주장했다.사우스차이나모닝포스트(SCMP) 역시 화웨이가 4분기에 미국 정부로부터 더 엄격한 반도체 기술 규제를 받을 것으로 예상된다고 전하면서 “다만 대중 제재의 장기적 효과에 대한 논쟁은 있을 수 있다”고 보도했다.\n\n\n\n지난달 30일 중국 광둥성 선전시의 화웨이 플래그십스토어에서 직원이 방문객들에게 최신 스마트폰 메이트 60에 대한 설명을 하고 있다. [로이터]화웨이는 지난달 29일 프리미엄 스마트폰 ‘메이트 60 프로’를 깜짝 출시했는데, 중국 최대 칩 제조업체인 SMIC(中芯國際·중신궈지)의 자체 7나노미터(㎚) 칩을 사용한 것으로 나타났다. 이에 중국이 미국의 고강도 제재에도 불구하고 반도체 자립의 돌파구를 마련했다는 평가를 받았다.심지어 외신들은 중국의 부상을 막기 위해 총력을 기울여 온 미국에게 ‘한 방 먹인 격’이라고 평가했다. 워싱턴포스트(WP)는 “미 정가에서 미국의 제재가 중국의 핵심기술 발전을 막는 데 실패했다는 우려를 촉발했다”고 전했다.다만 화웨이의 5G폰 출시가 미중 기술전쟁에서 중국의 승리를 의미하는 것은 아니라는 지적도 나온다. 중국과 주요 기술국들의 기술격차가 이미 크게 벌어진만큼, 과거 화웨이가 애플과 삼성전자에 도전장을 내밀던 시기로 돌아가기는 늦었다는 이유에서다.틸리 장 컨설팅업체 기브칼 드래고노믹스 분석가는 “중국의 칩은 현재의 첨단 기술보다 몇 년 뒤떨어져 있다”면서 “미국의 제재 아래 중국이 기술 분야 궤적을 근본적으로 바꾸지 않는 한 (5G폰 출시는) 화웨이의 상징적 승리에 가깝다”고 말했다.한편 중국은 3000억위안(약 54조7000억원)에 달하는 반도체 관련 투자 펀드를 준비하고 있는 것으로 알려졌다. 로이터는 전날 복수의 관계자를 인용해 중국 재무부가 기금 전체 규모의 20%인 600억위안(약 10조9000억원)을 출자하고, 이 밖에 과거 반도체 산업 기업을 관리했던 화신투자관리를 비롯해 중국항천과기집단그룹의 투자 자회사인 중국항공우주투자 등이 투자자로 거론되고 있다고 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/016/0002193481?sid=104"
    },
    {
        "title": "美 폭염 기승에 학교들 일시 문 닫거나 조기 하교 잇달아",
        "date": "2023.09.06",
        "main": "미국 내 거의 모든 지역에서 폭염이 기승을 부리면서 일시 휴교하거나 하교 시간을 앞당기는 학교들이 잇따르고 있습니다.미 NBC와 CBS 방송, 지역 매체 등에 따르면 펜실베이니아주와 미시간주의 여러 교육구에서 이번 주 극심한 더위 탓에 학생들의 건강이 우려된다며 학교 문을 닫고 온라인 수업 등으로 대체했습니다.또 뉴저지의 여러 교육구는 이번 주에 정오까지만 수업하고 학생들을 일찍 귀가시킨다고 공지했으며 미시간주 디트로이트의 일부 공립학교들도 평소보다 이른 시간에 하교한다고 알렸습니다.필라델피아 교육구의 70개 학교도 현지 시간 6일까지 이틀간 폭염 영향으로 학생들을 평소보다 3시간 일찍 집에 돌려보낸다고 밝혔습니다.이 학교들은 에어컨이 아예 없거나 냉방 시스템이 제대로 갖춰져 있지 않다고 교육구 측은 설명했습니다.미국에서는 서남부를 비롯해 중부와 동북부까지 폭염이 수개월째 이어지면서 텍사스주와 오클라호마 북부, 미네소타, 미시간, 버지니아 등 지에서 5천만여 명이 폭염 경보·주의보 아래 놓여있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932140?sid=104"
    },
    {
        "title": "런닝맨 된 ‘버닝맨’…‘진흙탕’ 축제 고립 7만여명 대탈출",
        "date": "2023.09.06",
        "main": "런닝맨 된 ‘버닝맨’…‘진흙탕’ 축제 고립 7만여명 대탈출 - 미국 네바다주 블랙록 사막에서 열린 ‘버닝맨 축제’에 참가했다가 폭우로 고립됐던 사람들이 탄 차량의 행렬이 4일(현지시간) 꼬리를 물고 있다. 지난 1일 이곳에 두 달 치 폭우가 하루 만에 쏟아져 행사장 전체가 진창으로 변해 7만여명이 고립됐다가 주말이 지나서야 이동이 가능해졌다. 네바다 로이터 연합뉴스미국 네바다주 블랙록 사막에서 열린 ‘버닝맨 축제’에 참가했다가 폭우로 고립됐던 사람들이 탄 차량의 행렬이 4일(현지시간) 꼬리를 물고 있다. 지난 1일 이곳에 두 달 치 폭우가 하루 만에 쏟아져 행사장 전체가 진창으로 변해 7만여명이 고립됐다가 주말이 지나서야 이동이 가능해졌다.네바다 로이터 연합뉴스",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/081/0003390733?sid=104"
    },
    {
        "title": "‘산업혁명 발상지’ 영국 버밍엄, 사실상 파산 선언",
        "date": "2023.09.06",
        "main": "버밍엄 타운홀 모습. 게티이미지뱅크  교육 보조 등 여성 종사자에 지급할 상여금 부족세수 급감, 물가 상승, 복지 비용 증가 등이 원인영국에서 수도 런던 다음으로 인구가 많으며, 산업혁명의 원동력이었던 제임스 와트 증기기관이 발명된 세계적인 도시 버밍엄이 사실상 파산했다.잉글랜드 중부 버밍엄시의 의회는 5일(현지 시간) ‘지방정부 재정법’에 따라 필수 서비스 외 모든 지출을 금지한다고 밝혔다.유럽 최대 지방자치단체인 버밍엄 시의회는 올해 예산이 32억 파운드(5조4000억 원)인데, 이 중 8700만 파운드(1459억 원)가 부족하다고 밝혔다.동일 임금 판결에 따라 최대 7억6000만 파운드(약 1조7000억 원)를 소급 지급해야 하지만 그럴 재원이 없다는 것이다. 2012년 대법원은 버밍엄 시의회에서 교육 보조, 급식 등의 업무를 한 여성 170여 명이 낸 소송에서 이들에게 똑같은 상여금을 지급하라고 판결한 바 있다. 시의회는 과거에 쓰레기 수거와 환경미화와 같이 남성들이 주로 종사하는 직종에만 상여금을 줬었다.의회는 이와 관련해서 이미 11억 파운드를 지출한 데다, 새로운 IT 시스템 비용까지 필요한 상황이라고 밝혔다. 또, 물가 상승과 성인 사회복지 수요 확대, 법인세 세수 급감 등도 전례 없는 재정난의 배경이라고 말했다.이와 함께 의회는 지난 10여 년간 보수당 정부가 지방에 보내는 예산을 줄인 탓도 있다고 비판했다.   내각제인 영국은 각 지역 역시 의회 중심으로 운영되는데 버밍엄 시의회는 노동당이 집권하고 있다.BBC는 영국 지자체는 지출 약속을 지킬 수 없다고 판단될 때 이런 조치를 취할 수 있으며, 이후엔 대체로 수정 예산을 통해 서비스 지출을 줄이는 방식으로 대응한다고 전했다.리시 수낵 총리의 대변인은 예산 관리는 지방정부의 몫이라면서도, 버밍엄시가 특수 문제를 갖고 있다는 점을 인정한다고 말했다. 앞서 크로이든, 워킹 등 몇몇 지자체도 균형 예산을 운영할 수 없다며 파산 선언을 한 바 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/021/0002592367?sid=104"
    },
    {
        "title": "영국, 러 용병기업 바그너 그룹 테러단체로 지정",
        "date": "2023.09.06",
        "main": "▲ 모스크바 프리고진 추모 공간영국 정부가 러시아 용병 단체인 바그너 그룹을 테러단체로 지정할 예정이라고 영국 BBC 방송이 5일(현지시간) 보도했습니다.테러 조직 지정 권한을 가진 수엘라 브레이버먼 내무장관은 바그너 그룹에 대해 \"그들은 그야말로 테러리스트\"라며 \"(의회에 제출할) 이번 지정안이 이를 영국 법률 안에서 명확히 해 줄 것\"이라고 밝혔습니다.영국 테러법에 따라 테러 단체로 지정되면 해당 조직에 가입하거나 지지, 지원하는 행위는 징역형이나 벌금형을 선고받을 수 있는 불법행위가 됩니다.또한 해당 조직의 자산은 테러조직 자산으로 분류돼 압류될 수 있습니다.브레이버먼 장관은 바그너 그룹이 \"폭력적이고 파괴적이며 블라디미르 푸틴 러시아 대통령의 군사적 도구\"라며 우크라이나와 아프리카에서 바그너 그룹이 벌이는 활동은 \"세계 안보에 대한 위협\"이라고 지적했습니다.이어 \"바그너 그룹의 계속되는 불안 조장 활동은 크렘린궁의 정치적 목표 달성에 지속해서 기여할 뿐\"이라고 덧붙였습니다.앞서 영국이 테러 단체로 지정한 조직은 팔레스타인 무장 정파 하마스, 아프리카의 이슬람 극단주의 무장단체 보코하람 등입니다.(사진=AP, 연합뉴스)",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087462?sid=104"
    },
    {
        "title": "젤렌스키, 최전선 전격 방문...러 \"우크라 대반격 실패\"",
        "date": "2023.09.06",
        "main": "[앵커]최근 국방장관을 교체하는 등 전열을 가다듬고 있는 젤렌스키 우크라이나 대통령이 최전선을 잇따라 방문했습니다.우크라이나군이 최근 남부 전선에서 주목할 만한 진전을 이뤘다는 평가가 나오는 가운데, 러시아는 대반격이 모두 실패라고 주장했습니다.최영주 기자의 보도입니다.[기자]젤렌스키 우크라이나 대통령이 동부의 최대 격전지 바흐무트를 방문했습니다.지난 5월 러시아의 바그너 민간용병단에 점령당한 뒤 우크라이나군이 탈환을 위해 수개월째 공세를 벌이고 있는 곳입니다.[볼로디미르 젤렌스키 / 우크라이나 대통령 : 전우들과 함께 조국의 독립을 위해 생명을 바치고 있는 여러분께 감사의 말을 전합니다. 여러분의 건강과 승리를 기원합니다.]젤렌스키 대통령은 전날 도네츠크와 자포리자 등 최전방 부대를 시찰하고 장병들을 격려하기도 했습니다.지난 6월부터 반격 작전에 나선 우크라이나군은 최근 남부 전선에서 러시아 방어선을 뚫는 등 대반격의 돌파구를 마련했다는 평가입니다.지난주 자포리자주 로보티네를 탈환하고 요새화된 인근 도시 베르보베를 향해 진군하는 성과도 거뒀습니다.미국 정부 내에서도 \"주목할만한 진전\"이라는 평가가 나왔는데, 러시아는 반박하고 나섰습니다.[세르게이 쇼이구/러시아 국방장관 : 키이우 정권은 막대한 손실에도 불구하고 3개월 동안 반격을 시도해 왔습니다. 하지만 우크라이나 군대는 어떤 전선에서도 목표를 달성하지 못했습니다.]우크라이나가 반격에 성공했다는 주장하는 건 서방의 군사적, 경제적 지원을 얻기 위해서라며 그럴수록 전쟁이 길어질 뿐이라고 주장했습니다.러시아군은 남부 전선의 방어망을 계속 강화하고 병력을 증강 배치하고 있습니다.특히 로보티네와 베르보베 남쪽의 교통 요지인 토크마크에도 병력을 증강 배치하며 우크라이나군의 남하에 대비하고 있는 것으로 알려졌습니다.이처럼 러시아의 저항이 만만치 않고, 전선 곳곳에 겹겹이 구축된 방어망이 많아 앞으로 수개월 간의 폭격이 이어질 수 있다는 전망입니다.YTN 최영주입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932177?sid=104"
    },
    {
        "title": "수장 의문사로 와해 위기 러 바그너그룹, 다른 용병기업이 인수?",
        "date": "2023.09.06",
        "main": "WSJ, \"용병기업 레두트, 러 국방부 대신 대원 인수 시도\"\n\n\n\n바그너 그룹 수장 예브게니 프리고진 사망 전 모습[AP 연합뉴스 동영상 캡처 자료 사진. 재판매 및 DB 금지](뉴욕=연합뉴스) 이지헌 특파원 = 러시아의 다른 용병기업이 지도부가 와해된 바그너 그룹 소속 대원들의 인수에 나서고 있다고 미국 월스트리트저널(WSJ)이 러시아 국방부와 가까운 익명의 관계자를 인용해 5일(현지시간) 보도했다.    보도에 따르면 러시아 용병기업 '레두트'(Redut)는 최근 우크라이나와의 전쟁에 참여했던 바그너 그룹 용병을 상대로 대원을 모집하고 있다.    레두트는 2008년 러시아 공수부대와 정보장교 출신 인사들이 주축이 돼 설립한 민간 용병·보안 회사다.    설립 이후 주로 중동을 비롯한 세계 각지에서 러시아 기업 시설과 외교공관을 경비하는 역할을 맡았고, 러시아의 우크라이나 침공 이후엔 각종 전투 작전에 투입됐다.    앞서 미국 정부는 지난 2월 레두트를 제재 대상에 올리면서 이 단체가 여전히 러시아 군사 정보기관과 연계돼 있다고 밝혔다.    바그너 그룹에서 빠져나온 한 인사는 지난 7월 영국 의회에서 블라디미르 푸틴 러시아 대통령의 후원자로 유명한 에너지 재벌 게나디 팀첸코가 레두트의 재정적 지원을 맡고 있다고 하기도 했다.    레두트가 바그너 그룹 대원 모집에 적극적으로 나서게 된 배경은 러시아 국방부를 향한 바그너 그룹의 적대감이 작용한 것으로 전해졌다.    조직 내에서 절대적 카리스마를 가졌던 수장 예브게니 프리고진은 국방부 지도부와 갈등을 겪어왔고, 이는 무장 반란 시도로까지 이어진 바 있다.    러시아 정부가 국방부와의 계약을 망설이는 바그너 용병단을 통제하에 두기 위해 레두트 등 다른 민간 용병기업을 수단으로 활용하고 있다는 것이다.    모스크바에 본부를 둔 전략·기술 분석센터의 루슬란 푸코프 소장은 \"국방부는 사람들을 끌어들이기 위해 모든 수단을 활용하고 있다\"라고 말했다.    앞서 바그너 그룹 수장 프리고진은 지난달 23일 무장 반란 2개월 만에 의문의 비행기 추락 사고로 사망했다.    러시아 내에선 이미 6월 무장 반란 이후 바그너 그룹의 조직이 재편되고 대다수 용병이 러시아 국방부에 편제될 것이란 관측이 나온 바 있다.    pan@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173685?sid=104"
    },
    {
        "title": "요미우리 \"한국 징용해법 발표 반년...한일 관계 극적 개선\"",
        "date": "2023.09.06",
        "main": "한국 정부가 지난 3월 일제강점기 강제동원 노동자 배상 해법을 발표한 이후 반년 만에 한일 관계가 극적으로 개선됐다고 일본 정부와 언론이 평가했습니다.요미우리신문은 한일 관계가 강제동원 소송 문제의 해결책을 한국 정부가 발표한 이후 극적으로 개선됐다며, 일본 정부는 윤석열 대통령의 리더십을 환영하고 관계를 한층 강화하겠다는 생각이라고 보도했습니다.일본 정부 대변인인 마쓰노 히로카즈 관방장관은 어제 기자회견에서 한일 간 민관에서 폭넓은 대화와 협력이 활발해지고 있다며 현재의 긍정적인 흐름을 한층 가속화해 한일 관계를 더 발전시키겠다고 밝혔습니다.한국 정부는 배상 확정판결을 받은 강제동원 피해자들에게 일본 기업 대신 한국 정부 산하 '일제 강제동원 피해자 지원재단'이 판결금을 지급하는 방안을 지난 3월 6일 발표했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932142?sid=104"
    },
    {
        "title": "트럼프 되면 대공황?… 바이든, 작심 공세",
        "date": "2023.09.06",
        "main": "당시 재임한 후버 대통령에 비유일자리 강조 전미車노조 껴안기\n\n\n\n조 바이든 미 대통령.  연합뉴스조 바이든 대통령이 4일(현지시간) 노동절을 맞아 자신의 일자리 창출 성과를 과시하며 도널드 트럼프 전 대통령의 고용 성적표를 소환해 견제에 나섰다. 그러나 전미자동차노조(UAW)가 오는 15일부터 파업을 예고하고 나서 노동계층을 껴안아야 하는 그에게 고민을 안기고 있다.바이든 대통령은 이날 필라델피아에서 열린 노동절 행사에서 연설하며 “내 전임자(트럼프)는 선출됐을 때보다 일자리가 줄어든 상황에서 퇴임한 역사상 두 명의 대통령 중 한 명이다. 여러분, 나머지 한 명은 누군지 아느냐”며 대공황 당시 재임한 허버트 후버 전 대통령을 거론했다.민주당 출신 프랭클린 루스벨트에게 져 재선에 실패한 후버와 트럼프 전 대통령을 한데 놓고 비꼰 셈이다. 루스벨트는 당선 뒤 뉴딜 정책으로 대공황 마비 상태에 빠졌던 미 경제를 살렸다. 바이든 대통령은 트럼프의 실명 거론을 피한 채 ‘전임자’(the last guy)로 부르며 이례적으로 신랄하게 비판했다.바이든 대통령은 트럼프가 중국으로 일자리를 유출한 장본인이라고도 지목했다. 그는 “전임자가 여기 있을 때 우리는 일자리를 중국으로 넘겼다”며 “지금 우리는 중국에서 일자리를 가져오고 있다”고 공격했다. 이어 “그(트럼프)는 (맨해튼 트럼프타워의) 파크 애비뉴에서 세상을 바라봤지만, 나는 펜실베이니아의 스크랜턴, 델라웨어 클레이몬트에서 세상을 본다”고 말했다. 노동자의 편은 자신이라는 의미다.그는 내년 재선을 겨냥해 강력하게 알리고 있는 ‘바이드노믹스’의 성과에 대해서도 “미국은 현재 세계에서 가장 강력한 경제를 갖고 있고, 주요국 중 가장 낮은 인플레이션율과 1350만개의 새 일자리를 창출했다”고 자평했다.특히 ‘친노조 대통령’을 자처하는 그는 “저는 노조를 자랑스럽게 생각한다”며 “미 역사상 가장 친노조적인 대통령이 된 게 자랑스럽다”고도 했다.바이든 대통령은 지난 6월 첫 유세 격이었던 미 최대 노조 노동총연맹산업별조합회의(AFL-CIO)의 필라델피아 행사에서도 “미국을 건국한 건 월스트리트가 아닌 노동자”라며 노조에 표심을 호소한 바 있다.이처럼 노조에 계속 러브콜을 보내는 바이든 대통령이지만, 미 3대 자동차 제조사(GM·포드·스텔란티스) 근로자 약 15만명이 소속된 UAW는 오는 14일까지 임금·단체협상이 타결되지 않으면 파업에 들어가겠다고 밝힌 상태다. 미 자동차·기계 부문 노동자 약 40만명이 가입한 UAW는 “전기차에 일자리를 뺏길 수 없다”며 향후 4년에 걸쳐 임금 46% 인상 등을 요구하고 있다. 실제로 파업하게 되면 자동차 제조사 ‘빅3’ 노조가 사상 첫 동시 파업에 돌입하는 것으로, 손실액이 수조원에 이를 것으로 전망된다.일자리 창출과 제조업 부활을 최대 성과로 앞세워 내년 재선을 노리는 바이든 대통령에게는 이번 파업 국면을 대하는 자세가 노동계층 지지 확보의 1차 관문이 될 수 있다. 2016년 대선에서 중하위 노동계층이 트럼프 전 대통령을 지지하며 민주당에 실패를 안긴 ‘뼈아픈 기억’도 있다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/081/0003390735?sid=104"
    },
    {
        "title": "어기면 매출 10% 과징금 폭탄…EU 빅테크 규제에 '삼성' 포함되나",
        "date": "2023.09.06",
        "main": "애플 '아이메세지'·구글 '빙' 등 \"점유율 낮다\"며 반발,  내년 봄 본격 시행… EU \"디지털시장에 새로운 경쟁\"\n\n\n\nEU IT 기업들의 플랫폼 '독점'을 막고 유럽 스타트업들과의 경쟁을 촉진하기 위한 유럽연합(EU)의 '디지털시장법'(Digital Markets Act)의 적용 대상인 '게이트키퍼'(gate keepers) 리스트가 6일(현지시간) 발표된다. 국내에선 규제 기준에 해당된다고 자진신고했던 삼성전자가 포함될지 관심이 모인다. EU 집행위에 따르면 앞서 지난 7월 미국의 알파벳(구글 모회사)·아마존·애플·메타·마이크로소프트(MS), 중국의 바이트댄스, 한국 삼성전자 등 7개 회사가 EU의 '게이트키퍼 지정 기준'을 충족해 자진 신고했다. 집행위는 지난 45일간 해당 기업들이 제출한 보고서를 검토했고, 오늘 최종 명단을 발표할 예정이다.게이트키퍼로 지정된 기업이 DMA를 위반하면 매출의  10%까지 막대 과징금이 부과될 수 있다. 이 때문에 게이트키퍼 지정을 앞두고 거론되는 기업들은 촉각을 곤두세우고 있다. 메타, 구글 등 시장 지배력이 확고한 플랫폼 업체들은 반발의 여지가 작지만, 마이크로소프트와 애플은 자사 서비스가 그만큼 대중적이지 않다며 규제를 비껴가기 위해 힘쓰고 있다. 게이트키퍼로 지정되는 플랫폼은 연매출 75억유로 이상, 시가총액 750억유로 이상, EU 내 월간 활성사용자수 4500만명 이상을 대상으로 한다. 규제대상으로 확정되면 데이터 공유는 물론 경쟁사와의 연결, 경쟁앱과의 서비스 상호 운용성 등 새로운 책임이 부과된다. 애플이 앱스토어 대신 다른 앱 마켓을 애플 디바이스 내에 개방하게 하는 식이다. 이 때문에 파이낸셜타임스(FT)에 따르면 애플과 마이크로소프트는 게이트키퍼 목록 발표를 앞두고 EU 집행위와 설전을 벌여왔다. 마이크로소프트는 윈도우 운영체제에 대해선 게이트키퍼 지정을 받아들이나, 검색엔진 빙이 구글 검색과 동일한 의무를 적용받아야 한다는데 거부감이 크다. 빙의 검색시장 내 점유율은 3%에 불과하다. DMA에 따라 빙 사용자에게 구글을 포함한 다른 검색엔진을 선택할 수 있는 기회를 제공하면, 가뜩이나 높은 구글의 점유율이 더 높아질 수 있다는 불안감이 깔려있다.애플은 자사의 아이메세지가 게이트키퍼의 사용자 수 기준을 충족하지 못했기 때문에 메타의 왓츠앱 같은 경쟁 앱에 서비스를 개방하는 것은 불합리하다고 주장한다. 시장에선 아이폰, 아이패드, 아이메세지 이용자 수가 10억명에 달할 것으로 추정하고 있다. 하지만 애플은 해당 수치를 수년간 공개하지 않고 있다. EU 집행위가 아이메세지가 운영되는 시장을 어떻게 정의하느냐에 따라 추정치가 달라질 전망이다.국내에서는 삼성전자가 유일하게 게이트키퍼 신고 기준에 해당돼 자진 신고했다. 애플이 DMA 적용기업으로 확정된다면 삼성전자도 물고늘어질 가능성이 높다. 하지만 애플의 소프트웨어 매출 비중이 수년간 급증해온 것과 달리 삼성전자는 '삼성 인터넷' 등 웹브라우저가 있지만 여전히 디바이스 위주의 사업자다. EU로서도 삼성을 플랫폼 지배기업으로 간주하기가 부담스러울 수 있다. 자칫 법 제정 취지를 의심받을 수 있어서다. 아마존, 구글, 메타를 포함한 미국의 모든 대형 IT기업들이 DMA에 따라 내년 봄부터 여러 규제를 받게 될 전망이다. 중국 소유의 틱톡도 규제 대상에 포함될 예정이다. FT는 이에 따라 메타의 인스타그램과 페이스북, 구글의 검색엔진 등이 시장을 개방하고 유럽 스타트업들과의 경쟁을 활성화하기 위한 새로운 규칙을 적용받게 된다고 전했다. EU 집행위의 안드레아스 슈왑은 \"DMA는 유럽의 디지털 시장에 새 경쟁을 불러올 것이며 이제 이를 실행하는 것은 집행위의 몫\"이라고 FT에 밝혔다.한편, EU 당국은 IT 기업들의 반경쟁적 행위에 대한 조사를 강화하고 있다. DMA 외에 '디지털서비스법'(DSA)을 실시해 전자상거래 시장의  부당 행위 규제에 나섰다. 이미 DSA에 반발해 독일 온라인 패션 소매업체 잘란도와 미국 아마존이 EU 집행위를 상대로 제소했다. EU 집행위는 지난 6월 구글에 애드테크 관행이 반독점법에 위배된다는 심사보고서를 발부하기도 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/008/0004934628?sid=104"
    },
    {
        "title": "미, 중국 수산물 수입 금지에 \"방류 절차 국제기준 부합\"",
        "date": "2023.09.06",
        "main": "후쿠시마 오염수 방류 이후 중국이 일본 수산물 수입을 전면 금지한 것과 관련해 미 국무부는 일본의 처리 절차가 국제기준에 부합한다는 입장만 거듭 확인했습니다.베단트 파텔 국무부 부대변인은 중국의 수입 금지 조치를 경제적 강압으로 보는지 질문에 중국의 정책과 관련해 구체적으로 말할 내용은 없다고 말하며 이같이 밝혔습니다.그러면서 일본의 방류 계획이 국제원자력기구 안전 기준을 포함한 국제기준에 부합하고 안전하다며 일본은 과학에 기반한 투명한 절차에 따라 IAEA와 적극적으로 협력해 왔다는 기존 입장을 반복했습니다.파텔 부대변인은 중국이 영토 분쟁 지역을 자국 영토로 포함한 공식 지도를 공개한 것에 대해 묻자 우리는 많은 국가가 중국의 영토와 해양 영유권 주장에 항의하고 있는 것으로 안다고 답했습니다.또 중국 지도에 반영된 불법적인 해양 영유권 주장을 거부한다며 남중국해와 기타 지역에서 국제 해양법에 따른 영유권을 준수할 것을 촉구한다고 덧붙였습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932095?sid=104"
    },
    {
        "title": "日언론 “시진핑, 원로 집단의 ‘사회 혼란’ 간언 들은 뒤 격분”",
        "date": "2023.09.06",
        "main": "日 닛케이 “내정 혼란 조짐 보여체면 구길 가능성에 G20 불참”시진핑(習近平) 중국 국가주석이 지난달 전·현직 공산당 지도자들이 모이는 ‘베이다이허(北戴河) 회의’에서 원로 집단으로부터 ‘사회가 혼란스럽다’는 간언을 들은 뒤 격분했다고 일본 니혼게이자이신문(닛케이)이 5일 보도했다.  보도에 따르면 지난달 회의에서 원로 집단은 최근 흔들리고 있는 경제뿐 아니라 정치·사회 전반을 포함한 중국 분위기에 문제가 있다고 지적했다. 특히 고 장쩌민 전 국가주석의 측근이었던 쩡칭훙 전 국가부주석은 시 주석의 면전에서 “더는 혼란스럽게 해서는 안 된다”고 말한 것으로 알려졌다.  \n\n\n\n   시진핑 중국 국가주석. 연합뉴스    시 주석은 회의 후 측근들을 불러모아 “과거 3대가 남긴 문제가 모두 덮쳐왔다. 10년이나 노력했는데도 문제가 정리되지 않는데, 이게 내 탓인가”라며 분노를 표출했다고 닛케이는 전했다.작금의 문제들이 덩샤오핑, 장쩌민, 후진타오 체제를 거쳐오며 축적된 부정적 유산이라고 항변한 것이다. 닛케이는 이에 대해 “(중국) 내정에 혼란의 조짐이 보인다”고 평가했다.  닛케이는 이러한 상황에서 시 주석이 오는 9∼10일 인도에서 열리는 주요 20개국(G20) 정상회의에 참석하면 더욱 체면을 구길 가능성이 있다는 측근들의 판단 아래 리창(李强) 총리가 대신 참석하게 된 것이라는 분석도 덧붙였다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/022/0003852561?sid=104"
    },
    {
        "title": "‘오픈AI’ 샘 알트먼, 인니 ‘골든 비자’ 1호 주인공…얼마 투자 했나",
        "date": "2023.09.06",
        "main": "외국인 투자 유치 위한 골든 비자 도입 일주일 알트먼-인니 정부 투자 논의된듯\n\n\n\n[로이터][헤럴드경제=이민경 기자]‘챗GPT’를 개발한 오픈AI의 샘 올트먼 최고경영자(CEO)가 인도네시아 정부가 부여한 ‘골든 비자’를 받은 첫 주인공이 됐다.5일(현지시간) CNBC에 따르면 실미 카림 인도네시아 이민국 국장은 “국제적인 명성을 갖고 인도네시아에 혜택을 제공할 수 있는 인물에게 골든 비자를 부여했다”면서 올트먼 CEO에게 골든 비자를 수여했다는 사실을 전했다골든 비자는 동남아시아 최대 경제 규모의 인도네시아가 외국인 투자를 유치하기 위해 도입한 제도다. 알트먼 CEO에 대한 골든비자 수여는 제도가 시행된 지 일주일만에 이뤄졌다.인도네시아 이민국의 골든 비자 조건에 따르면 개인 투자자가 회사 설립 없이 인도네시아 국채나 상장기업 주식, 예금 계좌 등에 35만달러(약 4억6000만원)를 투자하면 5년, 70만달러(약 9억2000만원)를 투자하면 10년 동안 체류 자격을 얻을 수 있다. 또 회사를 설립해 250만달러(약 33억원)를 투자하면 5년, 500만달러(약 66억원)를 투자하면 10년간 인도네시아에 머무를 수 있다.투자자 개인 외에 회사 임원들도 골든 비자를 받으려면 2500만달러(약 330억원·5년) 또는 5000만달러(약 660억원·10년)를 투자해야 한다.인도네시아는 지난해에도 해외 자산가들의 소비를 겨냥해 일명 ‘세컨드 홈(Second home)’ 비자를 도입한 바 있다. 14만달러(약 1억8500만원) 이상의 금융 자산을 보유했다는 증명을 하면 인도네시아에서 최대 10년간 머물며 관광 등 다양한 비업무 활동을 할 수 있다. 세컨드 홈 비자로 거주하면 인도네시아에서 직업을 가질 순 없지만 인도네시아 국외 고용주를 위해 원격으로 일해 돈을 버는 일명 ‘디지털 노마드’로 생활할 수 있다.올트먼 CEO가 인도네시아에 얼마를 투자할 지는 공개되지 않았다. 하지만 인도네시아가 1호 골든 비자를 부여한 만큼 정부와 관련 이야기가 오갔을 것이라는 관측이 나오고 있다.카림 청장은 “골든 비자를 통해 알트먼 CEO가 인도네시아의 인공지능(AI) 개발과 사용에 기여할 수 있기를 희망한다”고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/016/0002193390?sid=104"
    },
    {
        "title": "'日수산물 수입금지' 中 조치에...美, 즉답 피하고 “방류 기준 부합” 확인만",
        "date": "2023.09.06",
        "main": "'강제적 강압'으로 보냐는 질문에 답 못한 美 \n\n\n\n[후쿠시마=AP/뉴시스]사진은 일본 후쿠시마 제1원자력발전소. 2023.09.05. /사진=뉴시스[파이낸셜뉴스] 일본이 지난달 24일 후쿠시마 제1원자력발전소 오염수의 해양 방류를 개시한 가운데, 중국이 오염수 해양 방류 후 일본산 수산물을 전면 수입 금지한 것과 관련해 미국은 일본의 처리 절차가 국제기준에 부합한다는 입장을 재확인했다.   5일(현지시간) 베단트 파텔 국무부 부대변인은 중국의 일본산 수산물 수입 금지 조치를 중국의 ‘경제적 강압’으로 보느냐는 취재진 질문에 “중국의 정책과 관련해서 구체적으로 말할 내용은 없다”고 즉답을 피했다.   ‘경제적 강압’은 중국이 자국의 이익을 지키기 위해 매우 불공정한 경제적 조치를 통해 다른 나라를 괴롭히는 것을 지칭할 때 미국에서 사용되는 표현이다.   그러면서 파텔 부대변인은 “일본의 계획이 국제원자력기구(IAEA)의 원자력 안전 기준을 포함한 국제기준에 부합하고 안전하다”며 “일본은 과학에 기반한 투명한 절차에 따라 (방류) 계획을 IAEA와 적극적으로 협력해 왔다”며 일본의 오염수 방류에 대한 미국의 기존 입장을 재확인했다.   그는 이어 “우리는 또한 일본이 이 문제에 대해 인도·태평양 전역의 과학자 및 파트너들과 협의해 왔다는 것을 알고 있다”고 부연했다.   한편 중국이 일부 영토 분쟁 지역을 자국의 영토로 포함한 공식 지도를 공개한 것에 대한 입장을 묻는 취재진 질문에 파텔 부대변인은 “우리는 중국의 영토 및 해양 영유권 주장을 거부하는 많은 국가가 중국에 항의하고 있는 것으로 안다”고 답했다.   그러면서 그는 중국의 남중국해 영유권 주장에 대해 “지도에 반영된 불법적인 해양 영유권 주장을 거부한다”면서 “남중국해 및 기타 지역에서 국제 해양법에 따른 영유권을 준수할 것을 중국에 촉구한다”고 덧붙였다. #남중국해 #오염수방류 #일본수산물수입금지 #중일갈등",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/014/0005067971?sid=104"
    },
    {
        "title": "미 의사당 폭동 주도 '프라우드 보이스' 전 회장 징역 22년",
        "date": "2023.09.06",
        "main": "지난해 1월 미국 의사당 폭동을 주도한 혐의로 징역 22년을 선고받은 '프라우드 보이스'의 전 회장 엔리케 타리오 ⓒ트위터지난해 1월 미국 의사당 폭동을 주도했던 극우단체 '프라우드 보이스(Proud Boys)'의 전 회장 엔리케 타리오에게 징역 22년이 선고됐다.AP통신·CNN 등 외신에 따르면 워싱턴DC 연방지방법원의 티모시 켈리 판사는 5일(현지시각) 선고 공판에서 의회 난입을 주도한 극우성향 단체 프라우드 보이스 전 대표 엔리케 타리오에 대해 징역 22년형을 선고했다. 지난해 1월 발생한 미국 의사당 폭동 관련자 가운데 가장 긴 형량이다.그는 도널드 트럼프 전 대통령이 패한 지난 2020년 미국 대통령 선거 결과에 불복, 이를 뒤집기 위한 '의회 폭동'을 선동·공모한 혐의를 받고 있다.켈리 판사는 \"(배심원단은) 정치적인 것에 따른 유죄판결을 내리지 않았다\"며 \"타리오와 다른 피고인 모두 폭동 음모에 유죄판결이 내려진 것\"이라고 말했다. 이어 \"타리오가 유죄로 이어진 자신의 행동에 대해 후회하고 있다는 어떤 것도 발견하지 못했다\"고 지적했다.켈리 판사는 \"평화로운 권력 이양이 얼마나 중요한지 말로 표현하기가 어렵다\"며 \"우리나라는 국민에 의한 자치의 실험으로 건국됐지만 지도자 선출 방식이 무력과 폭력으로 위협받으면 오래 버틸 수 없다\"고 지적했다.타리오의 변호사인 나이브 하산은 법원 밖에서 기자들에게 \"판사의 결정에 정중하게 동의하지 않는다. 항소하겠다\"라고 말했다.타리오는 당시 의사당 폭동에 직접 참여하지는 않았다. 그는 의회 폭동이 일어나기 며칠 전 워싱턴DC의 한 교회 간판을 불태우고 소총 탄창을 지역 내로 가져온 혐의로 체포돼 법원으로부터 지역 추방 결정이 내려졌다.켈리 판사는 \"타리오가 폭동 당시 의사당에 있지는 않았지만, 프라우드 보이스 지도자로 이날 사건에 큰 영향을 미쳤다\"고 판단했다.타리오는 선고 전  \"나는 정치적인 광신도가 아니다. 정치와 단체, 행동, 집회와 무관하게 1월 6일 사건으로 고통받은 사법당국자와 입법자 등에게 사과한다\"고 말했다.법원은 현재까지 프라우드 보이스 지도부인 이선 노딘과 조지프 빅스에게 각각 18년과 17년의 징역형을 선고했다. 프라우드 보이스 지부 리더인 재커리 랠은 15년형을 선고받았고, 하급 회원인 도미닉 페졸라는 10년 징역형을 선고받았다.트럼프 전 대통령은 지난 2020년 대선에서 조 바이든 대통령에게 패한 뒤 선거 결과를 신뢰할 수 없고, 불복한다고 여러 차례 밝혀왔다. 결국 2021년 1월6일 극우 성향의 트럼프 지지자들이 연방의회 의사당을 습격했다. 이 사태로 경찰관 1명을 포함해 5명이 사망했다. 당시 의사당 폭동과 관련한 혐의로 1100명 이상의 사람들이 경찰에 체포됐다. 최소 630명이 혐의를 인정했으며, 110명이 재판에서 유죄 판결을 받았다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/310/0000110059?sid=104"
    },
    {
        "title": "브라질 남부에 집중호우 · 돌풍…\"최소 21명 사망\"",
        "date": "2023.09.06",
        "main": "온대성 저기압으로 인한 집중호우와 돌풍이 브라질 남부를 강타해 최소 21명이 숨졌습니다.현지시간 5일 브라질 히우그란지두술주 도시보안부에 따르면 온대성 저기압에 따른 폭우와 우박이 쏟아지고 강풍이 불어 50개 이상의 도시에서 피해가 잇따랐습니다.에두아르두 레이치 히우그란지두술 주지사는 현지 기자회견에서 \"물이 빠지면서 한 마을에서 시신 15구가 수습됐다\"며 지금까지 사망자는 최소 21명이라고 밝혔습니다.도시보안부는 폭우로 곳곳에서 홍수가 발생하면서 강한 물살에 차량이 휩쓸려 갔고, 주택 침수도 이어졌다고 밝혔습니다.홍수에 직·간접적으로 영향을 받은 사람은 2만명에 달한다고 TV 글로부는 전했습니다.루이스 이나시우 룰라 다시우바 브라질 대통령은 방송을 통해 \"피해를 본 주민에게 정부가 필요한 모든 조처를 할 것\"이라고 말했습니다.민간 기상 사이트인 메치수(MetSul)에 따르면 온대성 저기압은 중위도 및 고위도의 열대 지방 외부에 형성되는 기상 현상입니다.대서양에서 매주 수십 개가 형성되나, 보통 남극 근처에서 발생하기 때문에 이번처럼 브라질에 직접 영향을 주는 경우는 거의 없었습니다.하지만 지구 온난화로 인해 온대성 저기압이 비정상적으로 더 빠르게 형성되고, 영향력도 더 강해지고 있는 것으로 전문가들은 분석했습니다.기상센터는 온대성 저기압이 브라질에서 차차 멀어질 것으로 보이나, 고지대에서는 시속 100㎞ 이상의 강풍이 예상된다며 주의를 당부했습니다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087404?sid=104"
    },
    {
        "title": "메타, 뉴스 서비스 중단 캐나다 이어 영국·독일·프랑스로 확대",
        "date": "2023.09.06",
        "main": "'중요한 제품·서비스 투자 집중' 이유로 내세워 …링크차단은 안해각국서 SNS의 뉴스사용료지급법 잇따르자 뉴스서비스 중단으로 맞서\n\n\n\n메타 로고[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 페이스북 모회사 메타플랫폼(이하 메타)이 캐나다 이어 다른 지역으로 뉴스 서비스 중단을 확대하고 있다.    메타는 오는 12월 초부터 영국·독일·프랑스에서 페이스북 뉴스 서비스(Facebook News)를 중단한다고 5일(현지시간) 밝혔다.    '페이스북 뉴스'는 메타가 2019년 도입한 뉴스 섹션으로, 페이스북 메인 인터페이스 내에 전용 탭으로 위치해 있다. 미국에서 먼저 도입된 후 영국과 독일, 호주, 프랑스 등 전 세계로 확대됐다.    메타는 이들 지역에 뉴스 서비스 중단 이유로 \"사람들이 가장 중요하게 생각하는 제품과 서비스에 투자를 더 집중하기 위한 노력의 하나\"라고 설명했다.     또 기사나 언론사 페이지로 연결되는 링크를 차단하는 것이 아니라 전용 뉴스 탭을 없애는 것일 뿐이라고 강조했다.     그러면서 \"유럽 뉴스 매체는 다른 개인이나 조직과 마찬가지로 자신들의 페이스북 계정과 페이지를 이용할 수 있고, 여기에서 기사 링크를 게시하고 사람들을 웹사이트로 안내할 수 있다\"고 덧붙였다.    메타의 뉴스 서비스 중단 방침은 페이스북 이용에 뉴스 서비스가 차지하는 비중이 크지 않지만, 뉴스 사용료를 둘러싼 논란이 제기되고 있기 때문이다.     실제 유럽 지역에서 페이스북 이용자들이 자신의 피드에서 '페이스북 뉴스'를 이용하는 비율은 전체 3%도 되지 않는 것으로 알려졌다.    메타는 \"우리는 이용자들이 뉴스와 정치 콘텐츠를 얻기 위해 페이스북에 오는 것이 아니라는 것을 알고 있다\"며 \"그들은 다른 사람들과 소통하고 새로운 기회와 열정, 흥미를 발견하기 위해 온다\"고 설명했다.     전 세계적으로 페이스북과 같은 거대 소셜미디어(SNS)가 현지 뉴스를 사용하는 대가를 지불하도록 하는 법이 잇따라 도입되고 있다.    메타는 앞서 지난 6월 캐나다에서 뉴스 사용료를 지급하도록 하는 온라인 뉴스법이 통과되자, 뉴스 서비스를 중단한 바 있다.     뉴스 사용료 지급법은 2021년 호주를 시작으로 캐나다 및 미국 일부 주에서도 도입되고 있다.     유럽에서는 EU 저작권 지침(EU Copyright Directive)에 따라 메타와 구글 등이 뉴스 매체와 라이선스 계약을 체결해 왔다.    taejong75@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173724?sid=104"
    },
    {
        "title": "미국 전문가 “북중러, 한미일 협력 확대 맞서 3자 정상회담할 수도”",
        "date": "2023.09.06",
        "main": "북중러 3국이 동북아시아에서 한미일 3국의 안보 협력 확대에 맞서 앞으로 북중러 정상회담을 개최하는 등 3자 관계를 계속 강화할 것이라고 미국의 북한 전문가가 전망했습니다. 알렉산드르 만수로프 조지타운대 교수는 현지시간 5일 한 세미나에서 북중러가 한미일 협력 확대에 대항하는 차원에서 3자 군사협력을 개시할 수 있다고 말했습니다. 그러면서 \"미러, 미중 관계가 지금대로 간다면 앞으로 푸틴(러시아 대통령), 김정은(북한 국무위원장), 시진핑(중국 국가주석)의 3자 정상회담 가능성을 배제하기 힘들다\"고 관측했습니다. 그는 올해 북한과 러시아가 정상회담을 할 것으로 예상되는 등 북러관계가 매우 빠르게 진전되고 있다면서 양국이 군사 교육·훈련 분야에서 교류를 확대해 우크라이나 등 분쟁 지역에서 얻은 교훈과 지식을 공유할 수 있다고 전망했습니다. 그는 또 북한이 러시아의 우크라이나 전쟁을 지속해서 지지해온 점을 고려해 러시아가 북한 정권 수립 75주년인 오는 9일 드미트리 메드베데프 국가안보회의 부의장 등 고위급을 북한에 보낼 수 있다고도 내다봤습니다.  시드니 사일러 전 미국 국가정보국(DNI) 산하 국가정보위원회(NIC) 북한 담당관도 북중러 3자 정상회의 가능성에 대해 생각해볼 만한 가치가 있다는 의견을 제시했습니다. 다만 그는 중국과 러시아의 입장에서는 북한과의 협력 강화로 한반도에서 원치 않는 긴장 고조 상황에 끌려 들어 가거나 자국 평판이 훼손될 가능성 등 장기적인 영향을 고려할 수밖에 없을 것이라고 전망했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560284?sid=104"
    },
    {
        "title": "영국 제2도시 버밍엄 사실상 파산… \"1459억 원 부족\"",
        "date": "2023.09.06",
        "main": "버밍엄 시의회 \"동일 임금 판결로 지출 많아\"\n\n\n\n퍼즐 모양으로 된 유럽연합(EU) 국기와 영국 국기. 로이터 연합뉴스영국 제2의 도시인 버밍엄이 사실상 파산 선언을 했다.버밍엄 시의회는 5일(현지시간) 지방정부재정법에 따라 법정 서비스를 유지하고 취약 계층을 보호하는 것 이외의 모든 지출을 금지할 예정이라고 밝혔다. 올해 예산 32억 파운드(약 5조4,000억 원) 중 8,700만 파운드(약 1,459억 원)가 부족하다는 게 시의회 측 설명이다.시의회가 언급한 예산 적자 이유는 '시의회에서 교육 보조 등의 업무를 한 여성들에게 남성과 동일한 임금을 지급하라'고 선고한 2012년 대법원 판결이다. 영국 가디언에 따르면, 이 판결로 인해 버밍엄 시의회는 수천 명의 여성 노동자에게 남성 노동자와의 임금 차액분을 소급 지급해야 했는데, 그 액수가 10년 동안 11억 파운드(약 1조8,444억 원)에 달한다.\n\n\n\n5일 영국 버밍엄 시의회가 \"필수 서비스를 제외한 지출을 할 수 없다\"는 내용으로 발표한 공지문. 버밍엄 시의회 캡처아울러 정보통신기술(IT) 시스템 보완 과정에 1억 파운드(약 1,677억 원)가 드는 점, 2010년 보수당이 집권한 이래 버밍엄에 할당된 예산이 10억 파운드(약 1조 6,770억 원) 줄어든 점 등도 거론되고 있다. 버밍엄 시의회 집권당은 노동당이다.영국 지방자치단체의 파산은 종종 발생했다. 크로이든, 워킹 등에서도 비슷한 절차를 밟은 바 있다. 파산 선언을 한 지자체는 대체로 예산을 수정해 서비스 지출을 줄이는 방식으로 대응한다고 영국 BBC방송은 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/469/0000759012?sid=104"
    },
    {
        "title": "영국 제2의 도시 버밍엄市 사실상 파산 선언",
        "date": "2023.09.06",
        "main": "여성 직종 성과급 미지급 '동일임금' 판결에 재원 부족동일임금 청구액 약 1조2000억원…1400억원 결손 추산\n\n\n\n[버밍엄=AP/뉴시스] 인구 100만 명이 넘는 영국에서 두 번째 큰 도시인 버밍엄 시(市)가 5일(현지시간) 사실상 파산을 선언했다. 버밍엄 시의회는 주로 여성이 종사하는 직종에도 상여금을 지급하라는 '동일 임금' 판결에 따른 재원이 부족하다며 필수 서비스 외 모든 서비스 지출을 중단하는 '섹션 114' 통지를 발행했다. 사진은 지난해 12월 버밍엄 공항 밖에서 노동자들이 시위를 하고 있는 모습. *사진은 기사와 무관. 2023.09.06.[서울=뉴시스]신정원 기자 = 영국에서 두 번째로 큰 도시인 버밍엄 시(市)가 5일(현지시간) 사실상 파산을 선언했다. 여성 노동자 비율이 많은 일부 직종에 지급되지 않았던 상여금을 지급하라는 '동일 임금' 판결에 따른 재원 부족 때문이다.BBC, CNN 등 외신들에 따르면 버밍엄 시의회는 이날 필수 서비스를 제외한 모든 지출을 중단하는 '섹션 114' 통지를 발행했다. 이에 따라 사회복지, 폐기물 수거, 취약계층 보호 등 법적으로 제공해야 하는 필수 서비스 외에 다른 지출은 모두 중단된다.BBC는 2026년 예정된 유럽 육상 선수권 대회에 대한 의회 자금도 불확실해졌다고 했다.시의회는 6억5000만 파운드(약 1조900억원)에서 7억6000만 파운드(약 1조2700억원)에 달하는 '동일 임금' 청구 금액을 감당할 수 없다고 밝혔다.시는 2023~2024회계연도에 8700만 파운드(약 1400억원)의 결손이 발생할 것으로 추산했다.영국 대법원은 교육 보조원, 청소원, 급식 직원 등 여성 174명이 \"동일한 상여금을 지급해 달라\"며 2012년 제기한 소송에서 원고의 손을 들어줬다. 과거 쓰레기 수거와 환경미화와 같이 전통적으로 남성들이 종사했던 직종에만 상여금을 주는 것을 시정하라는 판결이었다.2012년 제기 후 시 의회는 이미 11억 파운드(약 1조8000억원)를 지급했다. 그러나 급여 청구 비용이 월 500만 파운드에서 1400만 파운드로 증가해 현재까지 발생한 부채에 대한 자금을 조달해야 하지만,  그렇게 할 자원이 없다고 했다.아울러 노동당이 장악한 버밍엄 시의회는 \"보수당 정부가 10억 파운드의 재정 지원을 줄였다\"고 비난하면서 \"사회 복지 수요 급증, 법인세 급감, 인플레이션 지속 등까지 전례 없는 재정적 도전에 직면해 있다\"고도 했다.이에 대해 영국 총리실 대변인은 이날 기자들에게 \"지방선거를 통해 선출된 의회가 자체 에산을 관리해야 하는 것은 분명하다\"면서 \"정부는 이를 위해 그들과 정기적으로 협력하고 있고 그들의 통치 방식에 우려를 표했다\"고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071766?sid=104"
    },
    {
        "title": "뉴욕, 에어비앤비 규제 착수…숙박 공유 수천건 감소할 듯",
        "date": "2023.09.06",
        "main": "임대수익 과세·단속 강화…에어비앤비 \"사실상 금지\" 반발\n\n\n\n숙박 공유업체 에어비앤비 로고[로이터 연합뉴스 자료사진](뉴욕=연합뉴스) 고일환 특파원 = 일 년 내내 각국의 관광객들로 북새통을 이루는 미국 뉴욕이 에어비앤비 규제에 착수했다.     뉴욕타임스(NYT)는 5일(현지시간) 뉴욕이 이날부터 에어비앤비를 겨냥해 도입한 숙박 공유 규제법에 따라 단속에 나섰다고 보도했다.    이 법은 뉴욕 주민이 자신의 집을 관광객들에게 빌려주는 행위를 대폭 제한하게 될 것으로 보인다.    향후 에어비앤비 등 숙박 공유업체를 통해 자기 거주지를 단기간 임대하는 뉴욕 주민들은 계좌번호 등 자신의 개인정보를 포함해 임대수익 등을 관청에 신고해야 한다.    만약 임대인이 30일 이상 장기 임대를 하거나, 거주지 전체를 임대하는 것이 아니라 하숙 개념으로 방 등 거주지 일부만을 빌려준다면 이 법에 적용되지 않는다.    그러나 법 규정이 복잡해 실제로 거의 모든 숙박 공유 임대자들에게 적용될 가능성이 높다고 전문가들은 분석한다.    뉴욕은 이 같은 정보를 근거로 주(州)와 시의 관광세와 주의 판매세, 호텔세 등을 부과할 예정이다.    법 규정 위반에 대한 벌금은 최대 5천 달러(약 670만 원)에 달한다.    지난 7월 현재 에어비앤비에 등록된 뉴욕의 단기 임대 숙소는 7천500건 정도로 추산된다.     다만 뉴욕시가 본격적인 단속에 나선 것을 계기로 이 가운데 수천 건이 에어비앤비 등록을 취소할 것으로 분석된다.    에어비앤비는 이 같은 뉴욕의 규제는 사실상 숙박공유업을 금지하는 것과 다름없다고 반발하고 있다.    하지만 주택 공급 부족 현상이 계속되고 있는 뉴욕시는 에어비앤비에 대한 규제강화는 꼭 필요하다는 입장이다.    숙박 공유를 통해 임대보다 높은 이익을 얻게 된 집주인들이 임대보다 숙박 공유에 공을 들이면서 주택 공급 부족 현상이 심화했다는 것이다.    또한 소음과 쓰레기 등 숙박 공유 주택에 대한 지역사회의 불만도 규제강화의 이유로 거론된다.\n\n\n\n뉴욕시 아파트에 부착된 임대 표시[AFP 연합뉴스 자료사진/GETTY IMAGES]    koman@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173730?sid=104"
    },
    {
        "title": "바이든·트럼프, 파업 결의한 전미자동차노조에 '구애 경쟁'",
        "date": "2023.09.06",
        "main": "UAW, 지난 대선 때 바이든 지지…이번엔 '전기차 정책 불만'에 보류 바이든 '공평 합의' 촉구·지원책 발표…트럼프 '전기차 정책' 폐기 공약\n\n\n\n시위하는 UAW[AP 연합뉴스 자료사진. 재판매 및 DB 금지](워싱턴=연합뉴스) 강병철 특파원 = 미국 3대 자동차업체 노동자 15만명이 가입한 전미자동차노조(UAW)가 임금협상 불발시 오는 14일에 파업에 들어가기로 결의한 가운데 2024년 대선에서 재대결을 벌일 것으로 보이는 조 바이든 대통령과 도널드 트럼프 전 대통령이 UAW를 상대로 구애 경쟁을 벌이고 있다.    2020년 대선에서 바이든 대통령을 지지했던 UAW가 바이든 정부의 전기차 정책 등에 대한 불만을 이유로 지지를 보류하자, 바이든 대통령은 'UAW 달래기'를 시도하고 있으며 트럼프 전 대통령은 전기차 정책 폐기를 내걸고 공략에 나섰다.    바이든 대통령은 미국의 노동절이었던 전날 기자들과 만나 UAW 파업 가능성과 관련, \"나는 파업에 대해 걱정하지 않는다\"면서 \"나는 그런 일이 일어날 것으로 생각하지 않는다\"고 말했다고 블룸버그 통신 등이 5일(현지시간) 보도했다.    바이든 대통령의 임금 협상 타결 낙관론은 '공평한 합의' 가능성에 기반한 것으로 분석된다.    앞서 바이든 대통령은 지난달 14일 별도 성명을 통해 자동차 제조사 및 노조에 \"나는 모든 쪽이 공평한 합의를 만들기 위해 함께 노력할 것을 요청한다\"라고 공개 메시지를 낸 바 있다.    바이든 정부는 또 지난달말 기존 내연기관 자동차 공장을 전기차나 하이브리드차 공장으로 전환하는 것을 지원하기 위해 120억 달러(약 15조9천억원)의 예산을 투입하는 지원 정책도 발표했다.    생산직 노동자에게 높은 임금을 주거나 노조 단체 협약 등을 유지하는 경우 우선적으로 지원하겠다는 이 지원은 바이든 정부의 전기차 정책에 대한 노조의 우려와 불만을 달래기 위한 차원이다.    바이든 대통령도 당시 성명을 통해 \"바이드노믹스(바이든+이코노믹스)에 따른 청정 경제 구축은 수십년간 미국 경제를 지탱해온 노조 노동자와 자동차 업체가 서로 '윈윈(win-win)'할 수 있는 기회를 제공해야 하며 그렇게 할 수 있다\"고 말한 바 있다.\n\n\n\n미국 노동절에 연설하는 바이든 미국 대통령[AP 연합뉴스 자료사진. 재판매 및 DB 금지]트럼프 전 대통령은 바이든 정부의 전기차 정책에 대한 자동차 노조의 불만을 토대로 노조 공략에 나선 상태다.    트럼프 전 대통령은 전날 소셜미디어에 올린 글에서 숀 페인 UAW 위원장을 거명하며 \"UAW의 존경받는 위원장인 숀 페인은 모든 전기차를 허용하는 것을 생각조차 할 수 없다. 전기차는 모두 중국에서 만들어질 것이고 미국에서 자동차 산업은 존재하지 않게 될 것\"이라고 말했다.    이어 \"트럼프에 투표하라. 나는 이 광기를 즉각 멈출 것\"이라면서 \"멕시코와 캐나다는 바이든의 멍청한 정책을 사랑한다. (내게 투표해) 미시간과 다른 자동차 산업이 발달한 주를 구하고 미국 소비자를 구해달라\"고 말했다.    앞서 트럼프 전 대통령은 지난 7월 자동차 관련 정책 공약을 발표할 때 \"바이든은 미국인들에게 값비싼 전기차를 구입하도록 강요하기 위해 구상한 일련의 치명적인 명령으로 미국 자동차 산업과 전쟁을 벌이고 있다\"면서 \"이 말도 안 되는 그린뉴딜 십자군은 차량 가격 폭등을 초래하는 동시에 미국 자동차 생산 (기반의) 파괴 무대가 되고 있다\"며 전기차 정책 폐기 방침을 밝혔다.    그는 그러면서 UAW에 \"나를 지지하는 것이 낫다\"며 \"여러분이 자동으로 민주당을 지지하고 있기 때문에 그들은 여러분의 사업을 파괴하고 있다\"고 말했다.    UAW는 향후 4년간 최소 40% 임금 인상, 전기차 생산이 확산하는 과정에서 기존 노동자들의 일자리 감소에 대한 대책 등을 요구하고 있으나 자동차 제조사들은 '비현실적 요구'라는 입장을 보이고 있다.    UAW는 임금협상이 타결되지 않을 경우 14일부터 파업하기로 한 상태다.\n\n\n\n트럼프 전 미국 대통령[AP 연합뉴스 자료사진. 재판매 및 DB 금지]soleco@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173713?sid=104"
    },
    {
        "title": "브라질 남부에 온대성 저기압 강타…21명 사망 등 피해 잇따라",
        "date": "2023.09.06",
        "main": "브라질 남부 지역에 이례적인 온대성 저기압으로 폭우가 쏟아지면서 최소 21명이 숨졌습니다. 브라질 남부 히우그랑지두수주의 도시보안부(DC)에 따르면, 현지시각으로 4일 새벽부터 이 지역 일대에 온대성 저기압이 형성되기 시작하면서 폭우와 우박이 쏟아지고 강한 돌풍이 불어 50개 이상의 도시에서 피해가 잇따랐습니다. 히우그란지두술 주지사는 \"물이 빠지면서 한 마을에서 시신 15구가 수습됐다\"며 지금까지 사망자는 최소 21명이라고 밝혔습니다. 도시보안부는 폭우로 인해 곳곳에서 홍수가 발생하면서 강한 물살에 차량이 휩쓸려갔고, 주택 침수도 이어졌다고 밝혔습니다. 홍수에 직·간접적으로 영향을 받은 사람은 2만명에 달하는 것으로 전해졌습니다. 룰라 브라질 대통령은 방송을 통해 \"피해를 본 주민에게 정부가 필요한 모든 조처를 할 것\"이라고 말했습니다. 온대성 저기압은 중위도나 고위도의 열대 지방 외부에 형성되는 저기압으로, 대서양에서 매주 수십 개가 형성되나 보통 남극 근처에서 발생해서 브라질에 직접 영향을 주는 경우는 거의 없습니다. 하지만 지구 온난화로 인해 온대성저기압이 비정상적으로 더 빠르게 형성되고, 영향력도 더 강해지고 있는 것으로 전문가들은 분석하고 있습니다.[사진 출처 : AP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560270?sid=104"
    },
    {
        "title": "메타, 캐나다 이어 유럽서도 뉴스 서비스 중단…왜?",
        "date": "2023.09.06",
        "main": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=REUTERS페이스북의 모회사 메타플랫폼스가 캐나다에 이어 유럽 지역 뉴스 서비스도 중단한다고 나섰다. 유럽 지역에서 ‘페이스북 뉴스’를 이용하는 비율이 미미한데다, 세계 각국에서 소셜미디어(SNS)에 대해 현지 뉴스 사용료를 지불하도록 하는 법이 도입되는 영향이다.5일(현지시간) 메타는 자사 블로그를 통해 “오는 12월부터 영국·독일·프랑스에서 페이스북 뉴스 서비스를 중단한다”고 밝혔다. 페이스북 뉴스는 메타가 2019년 도입한 뉴스 섹션이다. 메타는 중단 이유에 대해 “사람들이 가장 중요하게 생각하는 제품과 서비스에 투자를 더 집중하기 위해서”라고 설명했다.메타는 뉴스 서비스 중단을 전용 뉴스 탭을 없애는 것일 뿐, 기사나 언론사 페이지로 연결되는 링크를 차단하는 건 아니라고 말했다. 이 회사는 “유럽 뉴스 매체는 다른 개인이나 조직과 마찬가지로 자신들의 페이스북 계정과 페이지를 이용할 수 있다”며 “여기에서 기사 링크를 게시하고 사람들을 웹사이트로 안내할 수 있다”고 덧붙였다.메타의 뉴스 서비스 중단의 배경에 뉴스 사용료 이슈가 있다는 관측이 나온다. 로이터통신에 따르면 전 세계적으로 페이스북과 같은 SNS가 현지 뉴스를 사용하는 대가를 지불하도록 하는 법이 속속 도입되고 있다. 실제로 메타는 지난 6월 캐나다에서 뉴스 사용료를 지급하도록 하는 온라인 뉴스법이 통과되자 뉴스 서비스를 중단한 바 있다. 뉴스 사용료 지급법은 2021년 호주를 시작으로 캐나다 및 미국 일부 주에서도 도입되고 있다. 일부 국가의 국회의원들은 뉴스 사용료를 인상해야 한다는 주장을 하고 있는 것으로 알려졌다.유럽의 경우 페이스북 이용자 중 페이스북 뉴스를 이용하는 비율이 3%도 되지 않는 만큼 뉴스 사용료를 둘러싼 불필요한 논란을 일으킬 필요가 없다고 판단한 것이다. 유럽에서는 ‘EU 저작권 지침’에 따라 메타와 구글 등이 뉴스 매체와 라이선스 계약을 체결해 왔다.메타는 “우리는 이용자들이 뉴스와 정치 콘텐츠를 얻기 위해 페이스북에 오는 것이 아니라는 것을 알고 있다”며 “그들은 다른 사람들과 소통하고 새로운 기회와 열정, 흥미를 발견하기 위해 페이스북을 찾는다”고 설명했다.실리콘밸리=최진석 특파원 iskra@hankyung.com",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/015/0004888219?sid=104"
    },
    {
        "title": "김정은 방러 '예상 동선' 공개‥러시아는 침묵",
        "date": "2023.09.06",
        "main": "[뉴스투데이]◀ 앵커 ▶김정은 북한 국무위원장의 러시아 방문 가능성이 구체화되고 있습니다. 김 위원장의 예상 동선까지 공개됐는데요. 러시아 측은 공식 언급은 하지 않으면서도 부인하지도 않았습니다. 파리에서 손령 특파원입니다.◀ 리포트 ▶김정은 북한 국무위원장이 러시아를 방문할 것으로 예상되는 날짜는 오는 10일부터 13일 사이입니다. 블라디보스토크 극동연방대에서 열리는 동방경제포럼을 계기로 러시아 푸틴 대통령과 회담을 갖는다는 겁니다.김 위원장이 블라디보스토크로 이동하는 예상 동선까지 공개됐습니다.해외 전문가들 역시 김 위원장의 방러 가능성을 높게 점치는 분위기입니다. 김 위원장은 코로나19 이후 국제무대에 복귀하면서 식량 원조 등을 받을 수 있고, 전쟁중인 러시아 역시 북한으로부터 군수품 등을 지원받는 등 서로 얻을 것이 많다는 겁니다.[패트리샤 루이스/영국 왕립국제문제연구소 책임자]\"러시아가 탄약을 얻기 위해서는 북한에게 무언가를 제공할 필요가 있습니다.\"러시아 측은 김 위원장의 방러 일정을 묻는 질문에 공식 확인은 해주지 않았지만 부인도 하지 않았습니다.[드미트리 페스코프/크렘린궁 대변인]\"<크렘린궁이 회담을 준비하고 있다고 확인할 수 있을까요?> 아니요, 우리는 이 문제에 대해 할 말이 없습니다.\"오히려 일정이 노출되면서 러시아 방문 계획을 수정할 수도 있다는 분석까지 나오고 있습니다.북한 정권수립 75주년인 오는 9일 러시아 대표단의 중요한 참석이 있을 것이라는 주북 러시아 대사의 발언을 근거로 푸틴 대통령의 깜짝 방북 가능성도 거론되고 있습니다. 파리에서 MBC뉴스 손령입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/214/0001298013?sid=104"
    },
    {
        "title": "김정은-푸틴 만남 이뤄지나? 러 \"확인해줄 수 없어\"",
        "date": "2023.09.06",
        "main": "북러 정상회담 가능성에 미국 견제구…\"북한, 러시아에 무기 제공하면 대가 치를 것\" 경고김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 가능성이 나오는 가운데 러시아 측은 확인해줄 수 없다는 입장을 내놨다. 미국은 북러 간 무기거래가 있을 경우 그에 따른 대가를 치러야 할 것이라고 경고했다. 5일(이하 현지시각) <로이터> 통신을 비롯한 외신에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 김정은 위원장과 푸틴 대통령이 만날 예정이라는 <뉴욕타임스>의 보도가 사실이냐는 질문에 \"확인해줄 수 없다\"고 답했다. 다만 페스코프 대변인은 푸틴 대통령이 오는 10일 블라디보스토크에서 개최 예정인 '동방경제포럼'(EEF, Eastern Economic Forum)에 참석할 예정이라고 밝혔다. 그는 12일에 본회의가 열린다면서 \"흥미로운 논의가 있을 것\"이라고 말했다. 이에 김 위원장이 블라디보스토크에서 푸틴 대통령과 만나는 것 아니냐는 관측에 힘이 실리고 있다. 앞서 4일 미국 일간지 <뉴욕타임스>(NYT)는 미국 정부 관계자를 인용해 김 위원장이 러시아에 방문할 가능성이 있다고 보도했다. 신문은 김 위원장이 무장된 열차를 이용해 블라디보스토크로 이동할 것으로 보인다며, 블라디보스토크 극동연방대학교 캠퍼스에 체류할 것으로 보인다고 전했다. 이곳은 지난 2019년 2월 하노이에서 열렸던 북미 정상회담이 결렬된 이후 두 달이 지난 4월에 북러 양 정상이 회담을 가졌던 장소다. 북러 정상회담이 성사될 경우 양측은 무기 거래를 비롯한 관계 강화에 나설 것으로 보인다. 신문은 \"푸틴 대통령은 북한의 포탄과 대전차 미사일을 원하고 있고, 김 위원장은 러시아의 위성 및 핵추진 잠수함과 관련한 첨단 기술을 원한다\"고 진단했다. 실제 세르게이 쇼이구 러시아 국방장관은 지난 7월 27일 정전협정체결일(북한식 전승절)을 맞아 북한에 방문해 김정은 국무위원장과 만나 '무장장비전시회-2023' 전시회장에 동행했다. 이를 두고 북한의 무기가 러시아에 수출되는 것 아니냐는 전망도 나왔었다. 미국은 북러 간 이같은 움직임을 견제하고 있다. 5일 제이크 설리번 미 백악관 국가안보보좌관은 정례브리핑에서 북한이 러시아에 무기를 제공할 경우 \"이는 북한에 좋지 않은 영향을 미칠 것이며, 북한은 이에 대한 대가를 치르게 될 것\"이라고 말했다고 <미국의 소리> 방송이 전했다. 방송은 설리번 보좌관이 \"우크라이나 전쟁에 대한 북한의 러시아 군사 지원과 관련해 양국 간 논의가 활발히 진전되고 있다고 분석한다\"며 \"김정은 위원장은 이러한 논의가 정상급 회담까지 포함할 수 있는 지도자급에서 계속될 것이라는 기대감을 갖고 있다는 정보도 있다\"고 말했다고 보도했다. 설리번 보좌관은 북한과 러시아의 무기 거래에 대해 국제사회가 표적 제재를 가하고 있다면서 \"우리는 북한이 이러한 조치를 취하지 않도록 설득하고, 다른 국가들도 같은 조치를 취하도록 하며, 북러 간 활발하게 진행되고 있는 논의에 대해 우리가 보고 있는 것을 전 세계에 알릴 기회를 계속 모색할 것”이라고 밝혔다. 다만 그는 북한이 우크라이나 전쟁에 영향을 미칠 수 있는 포탄을 러시아에 제공할 능력이 있냐는 질문에 북한이 보유하고 있는 전쟁물자에 대한 정보가 제한된다면서 \"신중하게 살펴볼 것\"이라는 입장을 내놨다. \n\n\n\n▲ 2019년 4월 25일(현지 시각) 김정은(왼쪽) 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 블라디보스토크 극동연방대학에서 만나 악수하고 있다. ⓒAFP=연합뉴스",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/002/0002299481?sid=104"
    },
    {
        "title": "영국 제2도시 버밍엄, 결국 파산 선언…`동일 임금`이 화근",
        "date": "2023.09.06",
        "main": "英 대도시 버밍엄, 사실상 파산…1조7천억 동일임금 부담에\n\n\n\n영국 버밍엄시의회 건물 [EPA=연합뉴스]    인구 110만여 명을 보유한 영국 제2의 도시 버밍엄 시가 사실상 파산 선언을 했다.버밍엄 시는 이로써 취약계층 보호와 같은 법정 서비스를 제외한 모든 신규 지출을 중단할 예정이다.잉글랜드 중부 버밍엄시의 의회는 지방정부재정법에 따라 필수 서비스 외 모든 지출을 금지한다고 5일(현지시간) 밝혔다.버밍엄 시의회의 파산은 동일 임금 청구를 해결하는데 필요한 7억6000만파운드의 지급 법안과 관련돼 있다.유럽 최대 지방자치단체인 버밍엄 시의회는 올해 예산이 32억파운드(5조4000억원)인데, 이 가운데 8700만파운드(1459억원)가 빈다고 말했다.동일 임금 판결에 따라 최대 7억6000만파운드(약 1조7000억원)를 소급 지급해야 하는 상황인데, 그럴 재원이 없다는 것이다.대법원은 지난 2012년 버밍엄 시의회에서 교육 보조, 급식 등의 업무를 한 여성 170여명이 낸 소송에서 이들에게도 동일한 상여금을 지급하라고 판결했다.과거 시의회는 쓰레기 수거와 환경미화와 같이 남성들이 많은 직종에만 상여금을 줬다.이와 관련, 의회는 이미 11억파운드를 지출한 가운데 새로운 IT 시스템 비용까지 조달해야 할 상황이라고 밝혔다.여기에 물가 상승과 사회복지 수요 확대, 법인세 세수 급감 등의 요인까지 더해져 전례 없는 재정난을 겪게 된 것이라고 말했다.아울러 지난 10여년 간 보수당 정부가 지방에 보내는 예산을 줄인 탓도 있다는 게 시의회의 지적이다. 내각제인 영국은 각 지역이 의회 중심으로 운영된다. 버밍엄 시의회의 경우 노동당이 집권당이다.영국 지자체는 지출 약속을 지킬 수 없다고 판단될 때 파산 선언과 같은 조치를 취할 수 있다. 이후 수정 예산을 통해 서비스 지출을 줄이는 방식으로 대응한다고 BBC가 전했다. 리시 수낵 총리의 대변인은 \"예산 관리는 지방정부의 몫\"이라면서도, \"버밍엄시가 특수 문제를 갖고 있다는 점을 인정한다\"고 말했다. 이에 앞서 크로이든, 워킹 등 몇몇 지자체도 균형 예산을 운영할 수 없다며 역시 파산 선언을 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/029/0002823512?sid=104"
    },
    {
        "title": "메타, 뉴스 서비스 중단 확대…캐나다 이어 영국·독일·프랑스까지",
        "date": "2023.09.06",
        "main": "페이스북의 모회사 메타가 캐나다에 이어 다른 지역으로 뉴스 서비스 중단을 확대하고 있습니다. 메타는 현지시각으로 5일, 오는 12월 초부터 영국·독일·프랑스에서 페이스북 뉴스 서비스(Facebook News)를 중단한다고 밝혔습니다. '페이스북 뉴스'는 2019년 시작된 서비스로 페이스북 메인 인터페이스 내에 전용 탭으로 자리 잡고 있습니다. 미국에서 먼저 도입된 후 영국과 독일, 호주, 프랑스 등 전 세계로 확대됐습니다. 메타가 뉴스 서비스를 중단한 것은 페이스북 이용에 뉴스 서비스가 차지하는 비중이 크지 않지만, 뉴스 사용료를 둘러싼 논란이 제기되고 있기 때문입니다. 전 세계적으로 페이스북과 같은 거대 소셜미디어가 현지 뉴스를 사용하는 대가를 내도록 하는 법이 잇따라 도입되고 있습니다. 뉴스 사용료 지급법은 2021년 호주를 시작으로 캐나다와 미국 일부 주에서도 도입되고 있습니다. 유럽에서는 EU 저작권 지침에 따라 메타와 구글 등이 뉴스 매체와 라이선스 계약을 체결해 왔습니다. 메타는 앞서 지난 6월 캐나다에서 뉴스 사용료를 지급하도록 하는 온라인 뉴스법이 통과되자, 뉴스 서비스를 먼저 중단했습니다.[사진 출처 : AFP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560277?sid=104"
    },
    {
        "title": "바티칸에 김대건 신부 조각상 설치…오는 16일 축성식",
        "date": "2023.09.06",
        "main": "한국 최초의 사제인 성 김대건 안드레아 신부의 조각상이 현지시각으로 5일, 바티칸의 성 베드로 대성전에 세워졌습니다. 김대건 신부의 조각상은 성 베드로 대성전 우측 외벽에 마련됐으며, 전임 교황 대다수가 묻힌 성 베드로 대성전 지하 묘지 출구 인근에 자리를 잡았습니다. 성 베드로 대성전 외부 벽감에 동양 성인의 성상이 설치된 것은 성 베드로 대성전 역사상 처음 있는 일입니다. 이곳은 또한 근처에 바티칸 기념품 가게가 자리하고 있어 사람들의 왕래가 잦은 길목이기도 합니다. 조각상은 김대건 신부가 갓과 도포 등 한국 전통의상을 입고 두 팔을 벌려 모든 것을 수용하고 받아들이는 모습으로 표현됐습니다. 김대건 신부의 조각상은 주변에 있는 다른 카톨릭 성인들의 조각상과 뚜렷하게 구별되는 모습이어서 관람객들의 관심이 클 것으로 보입니다. 이번 조각상 설치는 김대건 신부 탄생 200돌을 기억하기 위해 교황청 성직자부 장관으로 있는 유흥식 추기경이 프란치스코 교황에게 성상 봉헌 의사를 밝히면서 결정됐습니다. 김대건 신부 성상 설치가 결정되자 한국천주교주교회의가 비용을 지원하고 조각상 제작에 참여했고, 한진섭 조각가가 조각상 제작자로 선정됐습니다. 김대건 신부 성상 축성식은 오는 16일 성 베드로 대성전에서 유흥식 추기경이 주례하는 감사 미사를 봉헌한 뒤 열립니다. 김대건 신부는 1821년 충남 당진 솔뫼의 천주교 가정에서 태어난 뒤 1845년 8월 사제품을 받고 한국인으로는 처음으로 가톨릭 사제가 된 인물입니다. 천주교 박해가 절정에 달하던 당시 깊은 신앙심으로 활발하게 사목 활동을 하다 관헌에 체포됐고, 1846년 9월 효수됐습니다. 김대건 신부는 교황 요한 바오로 2세 때인 1984년 시성돼 성인품에 올랐습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560319?sid=104"
    },
    {
        "title": "[자막뉴스] 中 '수입금지' 이 정도였다니...다급해진 일본, 결국",
        "date": "2023.09.06",
        "main": "기시다 총리는 이번 아세안 정상회의와 G20 정상회의를, 오염수 방류의 이해를 구하는 기회로 삼겠다는 뜻을 밝혔습니다.[기시다 후미오 / 일본 총리 : IAEA와 협력을 해나가면서 대처하고 있는 일본의 조치와 관련해 이해와 협력을 얻을 수 있도록 설명하려고 합니다.]기시다 총리는 아세안 정상회의 기간 열리는 아세안+3 정상회의에서 중국 리 창 총리와도 대면할 것으로 보입니다.다만 중국이 오염수 방류에 강하게 반발하는 상황에서 중일 양자 회담 여부는 불투명합니다.이런 가운데 일본 정부는 세계무역기구, WTO에 중국의 일본산 수산물 금수 조치 철폐를 요구하는 문서를 보냈습니다.중국 주도의 역내포괄적경제동반자협정, RCEP에는 금수조치 철회를 위한 토의도 요청했습니다.방류 전인 지난 7월 일본의 대 중국 수산물 수출은 중국의 규제 강화로 지난해 같은 달보다 23%가 줄었습니다.방류 이후에는 중국이 일본산 수산물 수입을 아예 금지했고, 홍콩도 수산물 수입금지 대상 지역을 두 배인 10곳으로 늘려 타격은 더 커질 전망입니다.[수산물 시장 상인 : 8월 25일 이후 매상에서는, 홍콩을 중심으로 우리가 수출을 하고 있는 만큼, 최근들어 90% 마이너스입니다.]일본은 천7억 엔을 투입해 수산업 지원에 나서며, 수출 다변화와 국내 가공체제 강화 등 탈중국화를 꾀하고 있습니다.하지만 아사히 신문은 유럽, 미국의 음식문화가 다르고 자재와 전기료 급등으로 국내 가공공장 설립이 쉽지 않다는 점 등을 지적했습니다.일본은 오염수 방류에 대한 중국의 강경한 자세에 좀처럼 뾰족한 수를 내지 못하는 모습입니다.이번 다자간 정상회의에서 오염수 방류의 이해를 구한다고 해도 가시적 성과를 기대하긴 쉽지 않아 보입니다.도쿄에서 YTN 김세호입니다.자막뉴스 : 이선#YTN자막뉴스 #일본수입금지",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932166?sid=104"
    },
    {
        "title": "“집에서 일하는 꼴 절대 못봐”…한국, 재택근무일수 세계서 꼴등",
        "date": "2023.09.06",
        "main": "교외 큰 집 주거자 재택근무 선호밀집된 작은 아파트 보단 사무실아시아 사무실출근 중시 문화도 한몫\n\n\n\n [사진 = 픽사베이]“재택근무 얼마나 많이 하는지는 어느 국가에 사는지에 달려 있다.”코로나19 팬데믹이 잦아들면서 재택근무가 전세계적으로 줄고 있지만 유독 아시아 국가의 재택근무 일수가 서구보다 크게 적은 것으로 나타났다. 뉴욕타임스(NYT)는 서구에 비교할 때 아시아만의 직장 문화, 인구 밀집도, 주거 환경에서 차이가 나기 때문이라고 분석했다.NYT는 4일(현지시간) 스탠포드대학교, 멕시코자립기술연구소, 이포연구소 등이 올해 봄 전세계 34개국 4만2000명을 대상으로 재택근무에 대해 설문조사한 결과를 인용해 이같이 전했다.조사에 따르면 한국의 월 평균 재택근무 일수는 1.6일로 가장 적었다. 아시아에서 일본 2.0일, 대만 2.8일 등 월 평균 3일을 넘는 국가를 찾기 어려웠다.반면 재택근무 일수가 가장 많은 국가는 영국이 월 평균 6일로 가장 많았다. 이어 미국(5.6일), 호주(5.2일) , 독일(4.0일)이 뒤따르면서 서구 국가들의 재택근무 일수는 아시아의 2배에 가까웠다. 아르헨티나와 남아프리카공화국은 각각 월 3.6일을 기록했다.조사기관은 재택근무 일수의 차이를 주거 환경에서 찾았다. 미국은 교외에 상대적으로 큰 집에서 사는 사람이 많아 사무실 출근을 훨씬 더 주저하는 경향이 있었다. 반면 아시아처럼 인구가 밀집된 대도시 근로자들은 사무실 출근율이 높았는데 이는 대체로 가족 구성원은 많은데 상대적으로 작은 집에 살기 때문인 것으로 분석됐다.마리아 바레로 멕시코자립기술연구소 이코노미스트는 “파트너와 원룸에서 살면서 재택근무를 하기는 어렵다”면서 “예컨대 도쿄는 아파트 크기가 꽤 작다”라고 설명했다.또한 아시아에서는 문화적인 배경이나 코로나19에 성공으로 대응한 덕분에 재택근무가 서구만큼 자리를 잡지 못한 것도 한몫했다. 뉴욕타임스는 SK하이닉스의 경우 재택근무를 단 한번도 시행해 본 적이 없었고, 재택근무 자체에 대해 부정적이었다고 전했다. 또한 일본은 아직도 정기적으로 팩스를 사용하기 때문에 누군가 사무실에 꼭 있어야 한다.다만 재택근무가 상대적으로 많은 서구에서도 사무실 출근이 강조되는 분위기는 마찬가지다. 채용서비스 업체 세콰이어에서는 사무실 복귀를 강요하지 않는 대신 출근이 업무에 효과적인 방식으로 사무실 환경을 조성해 재택근무만 하게 되면 왠지 소외될 수 있다는 분위기를 만들고 있다고 뉴욕타임스는 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/009/0005182512?sid=104"
    },
    {
        "title": "英 대도시 버밍엄, 사실상 파산…1조7천억 동일임금 부담에",
        "date": "2023.09.06",
        "main": "영국 버밍엄시의회 건물[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]    (런던=연합뉴스) 최윤정 특파원 = 인구 110만여명의 대도시인 영국 버밍엄이 사실상 파산 선언을 했다.    잉글랜드 중부 버밍엄시의 의회는 5일(현지시간) 지방정부재정법에 따라 필수 서비스 외 모든 지출을 금지한다고 밝혔다.    유럽 최대 지방자치단체인 버밍엄 시의회는 올해 예산이 32억파운드(5조4천억원)인데 이 중 8천700만파운드(1천459억원)가 빈다고 말했다.    이런 가운데 동일 임금 판결에 따라 최대 7억6천만파운드(약 1조7천억원)를 소급 지급해야 하는데 그럴 재원이 없다고 밝혔다.    2012년 대법원은 버밍엄 시의회에서 교육 보조, 급식 등의 업무를 한 여성 170여명이 낸 소송에서 이들에게도 동일한 상여금을 지급하라고 판결했다.    과거 시의회는 쓰레기 수거와 환경미화와 같이 남성들이 많은 직종에만 상여금을 줬다.    의회는 이와 관련해서 이미 11억파운드를 지출한 데다 새로운 IT 시스템 비용까지 필요한 상황이라고 말했다.    또 물가 상승, 성인 사회복지 수요 확대, 법인세 세수 급감 등도 전례 없는 재정난의 배경이라고 말했다.    이와함께 의회는 지난 10여년간 보수당 정부가 지방에 보내는 예산을 줄인 탓도 있다고 비판했다.       내각제인 영국은 각 지역도 의회 중심으로 운영되며, 버밍엄 시의회는 노동당이 집권당이다.    영국 지자체는 지출 약속을 지킬 수 없다고 판단될 때 이런 조치를 취할 수 있으며, 이후엔 대체로 수정 예산을 통해 서비스 지출을 줄이는 방식으로 대응한다고 BBC가 전했다.      리시 수낵 총리의 대변인은 예산 관리는 지방정부의 몫이라면서도, 버밍엄시가 특수 문제를 갖고 있다는 점을 인정한다고 말했다.     이에 앞서 크로이든, 워킹 등 몇몇 지자체도 균형 예산을 운영할 수 없다며 역시 파산 선언을 했다.    merciel@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173710?sid=104"
    },
    {
        "title": "G2정상 불참에 ‘반쪽’ 된 회의… 핵심 쟁점은 미얀마·남중국해",
        "date": "2023.09.06",
        "main": "바이든·習 빠진 아세안 정상회의녹색경제 인프라 구축 등 논의도캄보디아 총리 된 훈 센 장남 데뷔\n\n\n\n조 바이든(왼쪽) 미국 대통령과 시진핑 중국 국가주석.  서울신문 DB미얀마 사태와 남중국해 영유권 갈등 등 숱한 역내 현안 속에 아세안(ASEAN·동남아시아국가연합) 정상회의가 5일(현지시간) 인도네시아 수도 자카르타에서 막을 올린 가운데 7일까지 이어진다.조 바이든 미국 대통령과 시진핑 중국 국가주석이 나란히 불참하면서 벌써 중량감이 떨어진다는 평가가 나온다.‘아세안의 중요성: 성장의 중심지’를 주제로 한 이번 회의의 핵심 과제는 미얀마 사태의 해법 마련이다. 2021년 4월 특별정상회의를 열고 미얀마 군정 수장 민 아웅 흘라잉 최고사령관을 불러내 폭력 중단 등 5개 항에 합의했지만, 미얀마 군정은 이행하지 않고 있다. 미얀마 군부는 2021년 총선에 불복하며 쿠데타를 일으키고 아웅산 수치 국가 고문을 체포했다.남중국해 문제도 아세안에서 다뤄질 전망이다. 중국은 남중국해 대부분을 영해라고 주장해 아세안 회원국들의 반발을 사고 있다. 6일 제26차 아세안·중국 정상회의에서 구속력 있는 남중국해 행동준칙(COC) 제정 논의가 예정돼 있다. 인도네시아 외교부는 양측이 3년 안에 COC를 제정하는 데 합의하도록 유도할 예정인데 캄보디아와 라오스 등 친중 국가들의 견제를 뚫는 일이 쉽지 않아 보인다.이 밖에도 녹색경제 인프라 구축과 탄력적인 공급망 개발, 식량 안보, 디지털 경제와 통합 결제시스템 구축 등도 논의한다.38년간 장기 집권한 훈 센(70) 캄보디아 전 총리에 이어 권력을 대물림받은 훈 마넷(45) 총리는 아세안을 통해 첫 국제 외교무대에 데뷔했다. 훈 마넷 총리는 조코 위도도 인도네시아 대통령과 만나 양자 회담을 갖고 양국의 식량 안보 협력에 대해 논의했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/081/0003390697?sid=104"
    },
    {
        "title": "사막 진흙 홍수속 버닝맨축제 참가자들, 진흙 씻고 귀가길",
        "date": "2023.09.06",
        "main": "굳어진 진흙 케이크 속에서 차량 행렬 정체 인형 태우기와 신전 태우기 4일과 5일 끝내\n\n\n\n[블랙록( 미 네바다주)=AP/뉴시스] 갑작스런 폭우로 진흙탕 속에 고립되었던 미국 네바다 사막의 '버닝 맨' 축제 참가자들이 비가 갠 4일엔 진흙 속을 걸어서 이동하고 있다. 2023.09.06.  [리노( 미 네바다주)= AP/뉴시스] 차미례 기자 = 미 네바다주 블랙 록 사막에서 폭우로 진흙탕이 돼 행사자 중단되었던 '버닝맨 축제' 참가자 7만 여명이 5일 진흙탕 속에 고립되었던 상태에서 벗어나 교통 체증을 뚫고 상당수가 귀가 길에 올랐다. 8월 27일 개막한 뒤 이틀 동안 물폭탄이 쏟아져 흙탕물과 진흙밭 속에서 고립되었던 사람들은 이번에는 서로 행사장을 빠져 나가려는 군중과 차량 행렬 때문에 5일 오전에 이 곳을 벗어나는 데 거의 11시간이 걸릴 정도였다. 애리조나주에서 67세의 모친을 모시고 이 곳에 온 두 형제는 리노 시에서 177km거리에 있는 버닝맨 축제장을 빠져 나오는 데에만 11시간이 걸렸다고 AP통신에게 말했다. \"9월 1일까지는 전형적인 버닝맨 축제의 날씨로 완벽한 상태였는데 1일 갑자기 폭우가 시작되면서 사방이 흙탕물 호수들과 진흙밭으로 변했다\"고 필립 마틴(47)은 말했다.  \" 그래서 결국 이 번 행사는 진흙 축제가 되어 버렸다\"고 했다. 행사 주최측은 갑자기 빠져나가는 사람들에게 교통 체증을 막기 위해서라도 좀 더 머물러 달라고 호소했지만 결국 4일 오후 2시경에는 중앙 도로 부분의 차량 행렬이 빠져 나가도록 허용할 수 밖에 없었다고 말했다. 버닝맨 축제의 X( 전 트위터) 계정에 올려진 글에 따르면 5일 아침 차량 대기 줄의 대기시간은 평균 5시간에서 2~3시간으로 줄어들었지만 혼란은 여전했다. 버닝맨 축제는 미국 샌프란시스코 해변에서 1986년에 시작되었다가 점점 규모가 커지면서 미국에서 가장 먼 오지인 네바다 사막으로 자리를 옮긴 축제이다.  거의 8만 명에 달하는 다양한 장르의 음악인과 각종 활동가들이 블랙 록 사막에서 매년 1주일 동안 캠핑을 하며 온갖 전위 예술 공연과 연주를 계속하고 막판에는 거대한 인체 모형의 인형과 죽은 자를 위한 사원 모델을 불태우는 것으로 끝이 난다. 대부분의 참가자들은 사막 밖에 아무 시설이 없는 거친 환경에서 자연과 교감하며 \"스스로를 재발견하는\"시간을 갖는다.  일부는 마지막 인형 태우기 행사 직전에 고대의 호수 바닥이었던 웅덩이 속에서 온갖 환각과 환상 속에서 정신적인 열광상태에 빠지기 위해 이 곳에 온다.   \n\n\n\n[블랙록( 미 네바다주)=AP/뉴시스] 폭우로 진흙 홍수가 일어난 뒤 날이개면서 두터운 진흙밭으로 변한 축제 현장에서 4일(현지시간) 철수하는 트럭을 얻어타고 떠나는 버닝맨 축제 참가자들. 2023.09.06.  이번 행사는 9월 4일 끝날 예정이었지만 1일부터 한번에 1.3cm에 달하는 폭우가 쏟아지면서 드넓은 사막이 무릎 깊이의 진흙탕으로 변하고 도로가 사라졌다.  참가자들은 서로 의지하며 홍수와 진흙뻘 속에서 생존 투쟁을 해야했다. 이 축제는 2018년 모래 폭풍으로 중단된 적이 있고 코로나 대유행기에는 2년 연속 행사 자체가 취소되었다.  자신의 레저용 차량으로 이 곳에 온 마크 프롬슨(54)은 너무 심한 물폭탄 때문에 차에서 지낼 수가 없어 다른 참가자들의 막사로 옮겨 음식과 우의를 얻어 지내기도 했다.  버닝맨의 정신은 누구에게나 무조건의 도움을 베풀어야 하며 이를 기대하지 않았던 사람드 흔쾌히 이를 받아들여야 하는 것이라고 그는 설명했다. 그런데 막사에서 맨발로 자기 차로 돌아가던 그는 이번에는 굳어진 진흙이 다리와 발에 들러 붙으면서 곤욕을 치러야 했다.  그는 그것도 좋은 경험이며 평생 처음 해보는 강제 일광욕이었다고 말했다. 이번 버닝맨 행사는 인형을 불태우는 메인 행사가 벌어지는 2일 밤 직전에 이 곳 진입로가 폐쇄되면서 대형 인형태우기는 일단 축제기간 마지막 날인 4일로 연기되었다. 인형은 이 날 밤 태웠지만 신전 불태우기는 5일 밤으로 다시 연기되었다.  이 신전 태우기는 참가자들이 더 신성하고 영적이며 인형태우기의 광란의 파티에 비해 더 정신적인 의미가 강한 의식으로 선호하는 행사이다. \n\n\n\nCORRECTS THAT THE SOURCE IS STRINGR, NOT REBECCA BARGER - In this image from video provided by Stringr, people walk along a muddy path at the Burning Man festival site in Black Rock, Nev., on Monday, Sept. 4, 2023. An unusual late-summer storm stranded thousands at the week-long event. (Stringr via AP)이번 폭우로 사망자도 한 명 발생했다.  사망자는 32세의 레온 리스라고 당국은 밝혔다.  심한 폭우 때문에 구급대는 리스가 무의식 상태로 발견된 지점까지 도착하는데 상당한 시간이 걸렸다. 사망 원인은 악천후와는 무관한 것 같다고 당국은 발표했다.  퍼싱 카운티 경찰은 정확한 사인은 앞으로 6~8일 걸리는 부검결과가 나와 봐야 알 수 있다고 말했다. 진흙 홍수 속에서 참가자들은 대부분 음식과 식수를 비축하고 대피 장소에 머물렀지만 일부는 10여 킬로미터를 걸어서 인근 마을로 떠나거나 길에서 차량을 얻어 타고 이동했다.  수 많은 참가자들은 블랙록 시티의 라디오 방송 BMIR( 94.5 FM)을 통해서 리노, 샌프라니스코, 기타 도시로 향하는 차량편을 구하려 애썼고 라디오 진행자들은 청취자들에게 이들을 위한 장비나 자전거, 필요 용품등을 제공하거나 연료와 음식 비를 제공해 주도록 중개에 나섰다. 5일 오후쯤 젖은 진흙이 대부분 말라가면서 일부 사람들은 진흙 덩이를 눈사람 모양으로 만들어 놓기도 했다.  사람들이 쳐 놓은 텐트는 빗속에서는 유용했지만 이제는 가장 메마른 진흙덩이로 애물단지가 되었다.  5일 오후까지 현장에 남은 사람은 최소 1만5000명에서 2만명에 이르는 것으로 주최측은 파악했다.  예전에는 행사가 끝난 뒤에도 현장에 남아있는 사람들을 쫓아내곤 했지만 올해에는 그럴 필요가 없었다.  모두가 제 발로 서둘러 떠났기 때문이다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012071979?sid=104"
    },
    {
        "title": "\"김정은-푸틴 회동 양측에 '윈윈'…서로 얻을 것 많다\"-WSJ",
        "date": "2023.09.06",
        "main": "北은 식량난·고립 타개…러는 탄약·군수품 확보\"유엔 안보리 결의 위반…실제 제재 어려울 듯\"\n\n\n\n김정은 북한 국무위원장과 푸틴 러시아 대통령이 25일 러시아 블라디보스토크 극동연방대학에서 열린 북러 정상회담을 마친 뒤 가진 만찬에서 건배를 하고 있다 ⓒ AFP=뉴스1(서울=뉴스1) 박재하 기자 = 김정은 북한 노동당 총비서와 블라디미르 푸틴 러시아 대통령의 회동 가능성과 관련해 실제 성사될 경우 양국 모두에 '윈윈'(win-win)이 될 수 있다는 보도가 나왔다. 북한은 이를 통해 식량난을 해결하고 강력한 우군이 있다는 점을 국제사회에 알리고 러시아는 우크라이나 전쟁에 사용할 탄약을 확보할 수 있다는 것이다. 5일(현지시간) 월스트리트저널(WSJ)은 \"김 위원장은 푸틴 대통령을 만날 이유가 많다\"며 이같이 보도했다. 앞서 뉴욕타임스(NYT)는 김 총비서가 평양에서 장갑 열차를 타고 러시아 블라디보스토크로 이동해 푸틴 대통령과 회담할 예정이라고 보도했다.WSJ은 북한이 코로나19 팬데믹 기간 국경 봉쇄로 최악의 식량난을 겪고 있는 만큼 러시아가 식량 원조를 제공할 가능성이 높다고 짚었다. 또 북한 정권은 이번 방문을 팬데믹을 극복했음을 보여주는 선전전에 사용하거나 한미일 공조가 심화하는 상황에서 북한 역시 러시아라는 강력한 우방이 있다는 것을 국제사회에 알리는 데 활용할 수 있다고 WSJ은 전했다. 아르툠 루킨 교수 러시아 블라디보스토크 극동연방대학 교수는 \"김 총비서는 북한이 핵무기가 있다고 해도 한미일 동맹보다 얼마나 약한지 잘 알고 있다\"며 \"북한은 정말 위협을 느끼고 있다\"고 짚었다.\n\n\n\n(평양 노동신문=뉴스1) = 북한 노동당 기관지 노동신문은 \"조국해방전쟁(한국전쟁) 승리 70돌(전승절)을 맞아 뜻깊게 경축하고 있다＂며 27일 오후 평양 김일성광장에서 열병식이 개최됐다고 28일 보도했다. 세르게이 쇼이구 러시아 국방장관과 김정은 당 총비서가 대화하고 있다. [국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr러시아 역시 김 총비서의 방문을 통해 얻을 것이 많다. WSJ은 러시아가 현재 시베리아와 극동 지역에서 극심한 노동력 부족에 시달리고 있다며 북한에서 더 많은 노동자를 파견받는 데 합의할 수 있다고 봤다. 무엇보다 러시아는 우크라이나 전쟁 장기화에 따라 부족해진 탄약 등 군수품을 북한에서 수급해 공급을 안정화할 수 있다고 WSJ은 분석했다. 다만 실제 북한은 수년간의 국제 제재로 인한 원자재와 설비 부족 등으로 군수품 생산 능력이 떨어진다는 지적도 나온다. 특히 WSJ은 \"전문가들은 북한이 현대식 무기를 공급할 수 있는 여건이 안 된다\"며 \"북한이 비축한 무기 대부분은 옛소련 시대의 무기뿐이며 북한은 최근 몇 년간 공개한 첨단 무기는 대량생산하지 않고 있다\"고 밝혔다. 한편 북한과 러시아간의 무기거래나 해외노동자 파견은 모두 유엔 안전보장이사회(안보리) 결의 위반이지만 실제로 국제사회가 이를 제재할 방법은 별로 없을 것이라고 WSJ은 지적했다. 전인범 전 특수전사령관은 WSJ에 \"중국과 러시아가 북한에 대한 추가 압박을 막는 이상 제재는 효과가 없다\"며 \"미국은 동맹국과 군사 협력을 강화하는 것 외에 다른 선택지가 없다\"고 말했다. WSJ은 \"북한에 대한 제재의 부재는 합동 군사훈련 강화와 미사일 레이더 시스템 통합 등에 합의한 한미일 3국 공조 강화를 촉진시켰다\"고 덧붙였다.\n\n\n\n김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 25일 (현지시간) 블라디보스토크 루시크섬 극동연방대학에서 정상회담에 앞서 악수를 하고 있다. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031377?sid=104"
    },
    {
        "title": "브라질 남부에 집중호우…“최소 21명 사망”",
        "date": "2023.09.06",
        "main": "집중호우가 쏟아진 브라질 히우그란지두술주. AFP연합뉴스브라질 남부에서 온대성 저기압으로 인한 폭풍우로 최소 21명이 숨지는 등 피해가 잇따르고 있다.5일(현지시간) AP통신 등에 따르면 전날 새벽부터 브라질 히우그란지두술주 일대에 온대성 저기압으로 강한 바람을 동반한 집중호우와 우박이 쏟아져 60여개 도시에서 피해가 속출했다.에두아르두 레이치 히우그란지두술 주지사는 현지 기자회견에서 “물이 빠지면서 한 마을에서 시신 15구가 수습됐다”며 지금까지 사망자는 최소 21명이라고 밝혔다.폭우로 곳곳에서 홍수가 발생하면서 강한 물살에 차량이 휩쓸려 갔고, 많은 주택들이 물에 잠겼다. 홍수에 직·간접적으로 영향을 받은 사람은 2만명에 달하며, 현재까지 1600명이 넘는 이재민이 발생했다.이 지역 출신의 한 주민은 로이터통신에 “완전 절망적이다. 모든 것을 잃었다”며 “집에는 아무것도 남지 않았다”고 참담한 심정을 전했다.루이스 이나시우 룰라 다시우바 브라질 대통령은 “피해를 본 주민에게 정부가 필요한 모든 조처를 할 것”이라고 약속했다.온대성 저기압은 중위도 및 고위도의 열대 지방 이외의 지방에서 형성되는 기상 현상으로, 대서양에서 매주 수십 개가 형성되지만 보통 남극 근처에서 발생하기 때문에 이번처럼 브라질에 직접 영향을 주는 경우는 드물었다. 그러나 지구 온난화로 인해 온대성 저기압이 비정상적으로 더 빠르게 형성되고, 영향력도 더 강해지고 있는 것으로 전문가들은 분석했다.히우그란지두술주에서는 지난 6월에도 온대성 저기압으로 16명이 사망하는 등 심각한 피해를 겪은 바 있다.브라질 기상센터는 이날 온대성 저기압이 브라질에서 차차 멀어질 것으로 보이나, 고지대에서는 시속 100㎞ 이상의 강풍이 예상된다며 주의를 당부했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/032/0003247354?sid=104"
    },
    {
        "title": "인도, 튀르키예처럼 국명 바꿀까… G20 초대장에 '바라트' 등장",
        "date": "2023.09.06",
        "main": "\"인디아는 영국 식민 유산\" 주장총선 앞두고 민족주의 자극 평가[서울경제] 인도가 G20 정상회의 만찬 초대장에 ‘인디아(India)’ 대신 산스크리트어 국명 ‘바라트(Bharat)’을 사용해 주목 받고 있다. 인도 여당은 인디아라는 명칭이 영국 식민시대 유산이라며 바라트로 국명 변경을 추진 중이다. 인도 내부에서도 첨예한 논란이 이는 사안으로 튀르키예에 이어 인도도 국명을 바꿀지에 국제적 관심이 쏠린다.\n\n\n\n인도 크리켓 경기장에 내걸린 '바라트' 국기. 사진제공=AP연합뉴스5일(현지 시간) 블룸버그와 인도 현지 매체 등에 따르면 인도 대통령실은 오는 9일 G20 정상 만찬 초대장에서 나렌드라 모디 인도 총리의 명칭을 ‘프레지던트 오브 바라트(President of Bharat)’라 적었다.인도 헌법은 국명을 인디아로 규정하고 있지만 현지에서는 바라트라는 명칭이 종종 쓰인다. 바라트는 고대 산스크리트어다. 힌디어로 인도를 의미한다. 모디 총리가 소속된 인도국민당(BJP)은 힌두 민족주의 성향이 강하다. BJP는 인디아라는 이름이 ‘노예의 상징’이라며 국명을 바라트로 변경해야 한다고 주장한다. 인도 매체들은 “정부가 G20 종료 후 의회 특별회기에서 국명을 바라트로 바꾸는 방안을 고려하고 있다”고 보도했다.인도 정부가 내년 4월로 예정된 인도 총선을 염두에 두고 국명 논란을 일으키고 있다는 해석도 따른다. 인도 제1야당인 인도국민회의(NIC)는 ‘인디아’라는 명칭으로 지역 정당들과 연합해 여당에 맞서고 있다. 야당들은 국명 변경에 반대하는 입장이다. 블룸버그는 “BJP는 14억 인구 80%를 차지하는 힌두교 표를 얻는 데 주력하고 있다”고 전했다. 힌두어인 바라트를 앞세워 힌두교도들을 포섭하겠다는 전략이다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/011/0004234783?sid=104"
    },
    {
        "title": "요미우리 \"한국 정부 징용 해법 발표 반년…한일 관계 극적 개선\"",
        "date": "2023.09.06",
        "main": "▲ 캠프 데이비드에서 만난 한미일 정상한국 정부가 지난 3월 일제강점기 강제동원 노동자 배상 해법을 발표한 이후 반년 만에 한일 관계가 극적으로 개선됐다고 일본 정부와 언론이 평가했습니다.요미우리신문은 오늘(6일) \"한일 관계가 옛 징용공(일제 강제동원 노동자의 일본식 표현) 소송 문제의 해결책을 한국 정부가 발표한 이후 극적으로 개선됐다\"고 평가하며 \"일본 정부는 윤석열 대통령의 리더십을 환영하며 관계를 한층 강화하겠다는 생각\"이라고 보도했습니다.일본 정부 대변인인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 \"민관 쌍방에서 폭넓은 대화와 협력이 활발해지고 있다\"며 \"현재의 긍정적인 흐름을 한층 가속해 한일 관계를 더 발전시키겠다\"고 밝혔습니다.한국 정부는 배상 확정판결을 받은 징용 피해자들에게 일본 기업 대신 한국 정부 산하 일제강제동원피해자지원재단(이하 재단)이 판결금을 지급하는 방안을 3월 오늘(6일) 발표했습니다.이후 한일 정상이 정례적으로 상대국을 오가는 '셔틀 외교'가 12년 만에 재개되는 등 양국 관계가 개선됐습니다.또 지난달에는 한미일 3국 정상회의가 국제회의 계기가 아니라 미국 캠프데이비드에서 단독으로 열리는 등 한일 관계 회복이 3국 연계 강화로도 이어졌습니다.요미우리는 지난달 개시한 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 '처리수') 해양 방류에 대해서도 \"윤 정권이 사실상 용인 자세를 내세웠다\"며 \"일본 외무성 관계자는 '한국의 냉정한 대응은 중국과 대조적으로 국제사회의 이해를 얻는 데 매우 중대했다'고 환영했다\"고 전했습니다.한일 국방교류의 걸림돌인 '초계기 갈등'은 현안으로 여전히 남아 있지만, 한미일 3국은 북한 미사일 경보 정보 실시간 공유를 추진하면서 합동 훈련도 진행하고 있습니다.한일 초계기 갈등은 2018년 12월 20일 동해에서 조난한 북한 어선을 수색하던 해군 광개토대왕함이 함정 근처로 날아온 일본 해상자위대 P1 초계기를 향해 사격통제 레이더를 조사했다고 일본 측이 주장하면서 촉발됐습니다.당시 일본 측은 그 증거라며 초계기 내부에서 촬영한 동영상을 공개했고, 한국 측은 레이더 조사는 없었고 오히려 초계기가 광개토대왕함 근처에서 저공 위협 비행을 했다고 반박하면서 양측 입장은 평행선을 달리고 있습니다.한국 정부의 징용 배상 해법 발표 이후 지급 대상인 징용 피해자 15명 중 11명이 판결금을 받았으나, 4명은 수용을 거부했습니다.이와 관련해 재단이 판결금 공탁을 신청했지만, 법원이 불수리 결정을 내리면서 현재 항고 절차가 진행 중이라 대법원에서 공탁 여부에 대한 최종 판단이 나오기까지 수년이 걸릴 것으로 예상됩니다.(사진=연합뉴스)",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/055/0001087449?sid=104"
    },
    {
        "title": "美 폭염 기승에 학교들 일시 문 닫거나 조기 하교 잇달아",
        "date": "2023.09.06",
        "main": "동부 일부 학교들, 에어컨 시설도 미비…\"학생 건강 우려\"\n\n\n\n뉴욕의 뜨거운 햇볕[AP=연합뉴스. 재판매 및 DB 금지]    (로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 내 거의 전역에서 9월 초까지 폭염이 기승을 부리면서 일시 휴교하거나 하교 시간을 앞당기는 학교들이 잇따르고 있다.    5일(현지시간) 미 NBC와 CBS 방송, 지역 매체 등에 따르면 펜실베이니아주와 미시간주의 여러 교육구에서 이번 주 극심한 더위 탓에 학생들의 건강이 우려된다며 학교 문을 닫고 온라인 수업 등으로 대체하기로 했다.   또 뉴저지의 여러 교육구는 이번 주에 정오까지만 수업하고 학생들을 일찍 귀가시킨다고 공지했으며, 미시간주 디트로이트의 일부 공립학교들도 평소보다 이른 시간에 하교한다고 알렸다.    필라델피아 교육구의 70개 학교도 6일까지 이틀간 폭염 영향으로 학생들을 평소보다 3시간 일찍 집에 돌려보낸다고 밝혔다. 이 학교들은 에어컨이 아예 없거나 냉방 시스템이 제대로 갖춰져 있지 않다고 교육구 측은 전했다.    미국에서는 서남부를 비롯해 중부와 동북부까지 폭염이 수개월째 이어지고 있다. 텍사스주와 오클라호마 북부, 미네소타, 미시간, 버지니아, 메릴랜드 등 지역의 5천만여 명이 폭염 경보·주의보 아래 놓여있다.    이날 지역별 최고 기온은 텍사스 댈러스에서 화씨 102도(섭씨 39도)를 찍었고, 캔자스시티 97도(섭씨 36도), 필라델피아 94도(섭씨 34도), 워싱턴DC 99도(37도) 등이었다.    전문가들은 기후 변화에 따라 여름 폭염이 점점 더 길어지고 있는 것으로 보고 있다.    미 기상청(NWS)은 중서부와 북동부 지역은 이번 주말 더위가 다소 누그러들겠지만, 남부 지역은 폭염이 당분간 더 이어질 것으로 예상했다.    mina@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173851?sid=104"
    },
    {
        "title": "美위스콘신대 호수 위 구조물 파티 중에 붕괴…20여 명 부상",
        "date": "2023.09.06",
        "main": "미 위스콘신대학 메모리얼 유니언 피어 붕괴 모습[시카고=연합뉴스. 위스콘신주 매디슨 지역 매체 WMTV 동영상 화면 캡처. 재판매 및 DB 금지](시카고=연합뉴스) 김현 통신원 = 미국 위스콘신 주도(州都) 매디슨에 소재한 위스콘신대학(UW)에서 호수 위 철제 구조물이 붕괴하며 20여 명이 부상했다.    5일(현지시간) 지역매체 밀워키 저널 센티널과 ABC·CNN 방송에 따르면 사고는 미국 노동절(Labor Day)인 전날 오후 2시30분께 위스콘신대학 캠퍼스 북쪽 학생회관 앞의 멘도타 호수에서 발생했다.    60~80명이 다리 모양의 구조물 '메모리얼 유니언 피어'(Memorial Union Pier) 위를 빽빽이 메우고 서서 노동절 기념 야외 파티를 즐기고 있을 때 갑자기 구조물이 차례로 주저앉으며 모두 물속으로 빠졌다.    현장 출동한 매디슨 소방국 구조대는 \"이 가운데 최소 25명이 다쳐 1명은 병원 치료까지 받았다\"며 \"다행히 심각한 부상자는 없다\"고 확인했다.     이번 사건은 노동절 연휴에 매디슨 지역 기온이 1939년 이후 최고 수준인 34℃ 이상 오르면서 학생들이 학생회관 앞 멘도타 호수에서 마지막 여름 날씨를 즐기다가 발생한 것으로 알려졌다.    목격자 데브라 드렉은 \"구조물 위에 너무 많은 사람이 올라가 있었다. 그런데 누구도 주의를 주지 않았다\"고 말했다. 그는 \"한순간 구조물이 붕괴하며 비명이 터져 나왔고 모두가 물속으로 빠졌다\"면서 \"일부는 헤엄쳐서 물가로 나오고 일부는 구조물에 의지한 채 구조를 기다렸다\"고 전했다.    경찰은 \"사고 당시 대다수의 학생이 노트북 컴퓨터 또는 스마트폰을 소지하고 있었다. 분실물들을 찾고 있다\"고 언급한 뒤 아울러 정확한 사고 경위를 조사 중이라고 밝혔다.     한편 밀워키 저널 센티널은 \"2005년 10월에도 위스콘신대학의 멘도타 호수 위 구조물이 군중의 무게를 감당하지 못해 휘면서 20여 명이 물에 빠지는 사고가 있었다\"며 당시는 호박 축제가 진행 중이었다고 전했다.    chicagorho@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173734?sid=104"
    },
    {
        "title": "英, 바그너그룹 테러조직 지정 예정…의회 승인 대기 중",
        "date": "2023.09.06",
        "main": "내무장관 \"바그너, 세계 안보 위협…푸틴 군사도구\"\n\n\n\n24일(현지시간) 러시아 로스토브나도누에서 민간군사기업(PMC) 바그너 그룹 용병대가 이동 중이다. 2023.06.25/ ⓒ 로이터=뉴스1 ⓒ News1 권진영 기자(서울=뉴스1) 박재하 기자 = 영국이 러시아 민간용병기업 바그너그룹을 테러리스트 조직으로 공식적으로 지정할 전망이다. 5일(현지시간) BBC에 따르면 영국 내무부는 의회에 바그너그룹을 테러 조직으로 지정하는 명령 초안을 제출할 예정이라고 밝혔다. 바그너그룹이 테러 조직으로 지정되면 바그너그룹에 소속되거나 이를 지원하는 행위는 불법으로 규정된다. 이를 위반하면 최대 징역 14년 또는 최대 5000파운드(약 838만원) 벌금을 선고받을 수 있다고 BBC는 전했다. 수엘라 브레이버만 영국 내무부 장관은 \"바그너그룹은 폭력적이고 파괴적이며 블라디미르 푸틴 러시아 대통령의 군사적 도구다\"며 \"우크라이나와 아프리카 등에서 바그너가 벌인 일은 세계 안보에 대한 위협이다\"고 밝혔다.이어 \"바그너 활동은 러시아 정부의 정치적 목표에 부합한다\"며 \"그들은 명백한 테러 조직이며 이번 명령으로 영국법에서 이같은 사실이 명확해질 것\"이라고 말했다. 영국의 테러 조직 명단에는 이스라엘에 대한 테러를 주도하는 팔레스타인 무장정파 하마스와 이란혁명수비대(IRCG)도 포함됐다. 한편 바그너그룹의 수장 예브게니 프리고진은 지난달 23일 비행기 추락 사고로 사망했다. 프리고진이 지난 6월 쿠데타를 시도한 만큼 그의 죽음을 둘러싸고 푸틴 대통령의 지시로 프리고진이 암살됐을 것이란 추측도 난무했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031506?sid=104"
    },
    {
        "title": "프란치스코 교황, 팝페라테너 임형주에 \"칸타레!\"",
        "date": "2023.09.06",
        "main": "지난 3일 몽골에서 열린 교황 집전미사 폐막행사에서 열창하는 임형주. (사진=디지엔콤 제공) photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 박주연 기자 = 팝페라테너 임형주가 몽골 수도 울란바토르에서 프란치스코 교황을 개별 알현, 카치니의 '아베 마리아(Ave Maria)'를 무반주로 불렀다.소속사 디지엔콤에 따르면 임형주는 지난 4일(현지시간) 몽골의 수도 울란바토르에 위치한 몽골주교관 비숍의 집에서 역대 교황 사상 처음으로 몽골을 공식 방문한 프란치스코 교황을 개별 알현했다.이 자리에서 임형주는 교황에게 친필사인이 담긴 자신의 성가음반 '마지막 고해'를 전달했다.교황은 환한 미소를 지으며 노래를 요청한다는 뜻에서 이탈리아로 \"칸타레(Cantare)!\"라고 말했고, 임형주는 즉석에서 카치니의 '아베 마리아' 1절을 무반주로 부르며 화답했다.임형주의 무반주 열창을 들은 교황은 악수를 청하며 찬사를 보냈다.임형주는 교황의 역대 첫 몽골 사목방문 기념 및 특별 알현 인증을 위해 소량 한정판으로 제작된 교황 하사품을 전달받았다.가톨릭계에 따르면 이날 특별 알현은 몽골 장관과 몽골에 거주하는 각국 대사 등 주요 인사들 가운데 가톨릭과 관계된 인물을 선별해 극소수만을 대상으로 차례로 진행됐다.임형주는 지난 3일에는 수도 울란바토르에 있는 스텝 아레나 경기장에서 거행된 교황 집전미사에 참석해 공연했다.당초 그는 집전미사 식전행사 엔딩무대를 장식하기로 했으나 미사 시작 2시간 전 바티칸 교황청의 갑작스러운 요청으로 식후 폐막행사 엔딩무대에 올랐다.\n\n\n\n지난 3일 몽골에서 열린 교황 집전미사 폐막행사에서 열창하는 임형주. (사진=디지엔콤 제공) photo@newsis.com *재판매 및 DB 금지임형주는 이 무대에서 '아베 마리아', '생명의 양식', '유 레이즈 미 업' 등 3곡을 공연, 미사 참석자들의 환호와 박수갈채를 받았다.임형주는 \"역대 교황 사상 처음으로 몽골에 방문한 교황 집전미사에 초청돼 노래한 것도 음악인생 25년간 가장 큰 선물이라 생각했는데, 바로 다음날 특별히 개별 알현하게 돼 인생 최고의 순간이었다\"며 \"'아베 마리아'는 앞으로 내 인생 주제가가 될 듯하다\"는 소감을 전했다. 이어 \"교황청 미디어국에서 알현 사진을 전달받는 즉시 팬들께 공개하고 함께 이 기쁨을 나누고 싶다\"고 덧붙였다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072101?sid=104"
    },
    {
        "title": "美, '日수산물 수입 전면금지' 中조치에 \"日 방류계획에 만족\" 재확인",
        "date": "2023.09.06",
        "main": "中, 수산물 전면 수입금지 조치 '경제적 강압'으로 보느냐 질문에 즉답 피해\n\n\n\n베단트 파텔 미 국무부 수석부대변인. 사진은 유튜브 화면 캡처.(워싱턴=뉴스1) 김현 특파원 = 미국 국무부는 중국이 일본의 후쿠시마 원자력발전소 오염수의 해양 방류 이후 일본산 수산물 수입을 전면 금지한 것과 관련해 일본의 해양 방류 계획에 만족하고 있다는 입장만 재확인했다. 베단트 파텔 국무부 수석부대변인은 5일(현지시간) 브리핑에서 '중국의 일본산 수산물 수입 금지 조치를 중국의 경제적 강압으로 분류될 수 있다고 보느냐'는 질문에 \"저는 중국의 그 정책과 관련해 어떠한 구체적인 내용도 갖고 있지 않다\"고 언급을 자제했다. 파텔 수석부대변인은 대신 토니 블링컨 국무장관이 최근 기자회견에서 언급했던 것을 상기시키며 \"제가 말씀드릴 것은 우리는 안전하고 국제원자력기구(IAEA)의 원자력 안전기준을 포함해 국제기준에 부합하는 일본의 계획에 대해 만족한다는 것\"이라고 말했다. 그는 \"일본은 과학에 기반하고 투명한 절차를 수행하면서 일본의 (해양방류) 계획에 대해 IAEA와 적극적으로 협력해 왔다\"고 강조했다. 그는 이어 \"우리는 또한 일본이 이 문제에 대해 인도·태평양 전역의 과학자 및 파트너들과 협의해 왔다는 것을 알고 있다\"고 부연했다. 파텔 수석부대변인은 중국이 남중국해 및 인도와의 영토 분쟁 지역을 자국 영토로 포함한 공식 지도를 공개한 것과 관련해선 \"우리는 중국이 공개한 국가 지도가 (중국의) 영토 및 해양 영유권 주장을 거부하는 국가들로부터 항의의 물결을 이끌어냈다는 점에 주목하고 있다\"고 말했다. 그는 중국의 남중국해 영유권 주장에 대해 \"우리는 많은 나라들과 마찬가지로 그 지도에 반영된 불법적인 해양 영유권 주장을 거부한다\"면서 \"남중국해와 기타 지역에서의 해양 영유권 주장을 국제해양법에 부합하게 하도록 촉구한다\"고 밝혔다. 그는 \"남중국해에서 중국의 광범위하고 불법적인 해상 영유권 주장은 중재재판소에서 협약의 분쟁 해결 조항에 따라 만장일치로 국제법에 일치하지 않는다고 결정됐다\"고 지적했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/421/0007031513?sid=104"
    },
    {
        "title": "日기시다, 오늘 아세안 정상회의서 오염수 안전성 설명 방침",
        "date": "2023.09.06",
        "main": "기시다 \"IAEA와 협력 중인 日 대처 설명할 것\"中리창  비판할지 주목…기시다, 설명 태세\n\n\n\n[도쿄=AP/뉴시스]기시다 후미오 일본 총리는 6일 동아시아국가연합(아세안·ASEAN) 정상회의에 참석해 후쿠시마 제1 원자력발전소 오염수(일본 정부 명칭 처리수) 안전성을 설명하고, 각국의 이해를 더욱 심화시킬 생각이다. 사진은 지난 5일 기시다 총리(오른쪽)가 유코 여사와 함께 하네다 공항에서 정부 전용기에 탑승하며 인사하고 있는 모습. 2023.09.06[서울=뉴시스] 김예진 기자 = 기시다 후미오(岸田文雄) 일본 총리는 6일 동아시아국가연합(아세안·ASEAN) 정상회의에 참석해 후쿠시마(福島) 제1 원자력발전소 오염수(일본 정부 명칭 처리수) 안전성을 설명하고, 각국의 이해를 더욱 심화시킬 생각이다.일본 공영 NHK, 니혼게이자이신문(닛케이) 등에 따르면 기시다 총리는 전날 오후 8시께 정부 전용기 편으로 인도네시아 자카르타에 도착했다. 기시다 총리는 인도네시아로 출발 전 기자들에게 \"복수국 간 회담, (별도의 양자) 정상회담을 통해 투명성을 가지고 국제원자력기구(IAEA)와 협력하고 있는 일본 대처에 대해 설명을 다 하겠다\"고 밝혔다.기시다 총리는 한국시간 6일 오후 아세안 정상회의에 참석할 예정이다. 아세안+3(한일중) 정상회의 등 관련 다자회의도 예정돼 있다. 7일에는 동아시아정상회의(EAS)가 있다. 일본과 아세안의 우호 협력 관계는 올해 50주년을 맞이했다. 기시다 총리는 자유롭고 열린 국제질서 유지·강화를 위해 인프라 투자, 해양, 사이버 등 폭 넓은 분야에서 협력을 촉구할 생각이다. 특히 기시다 총리는 후쿠시마 제1 원전 오염수 해양 방류 안전성에 대해 아세안 관련 회의, 각국 정상과 별도의 양자 회담 등에서 설명할 방침이다. 각국의 이해 심화로 연결하려는 생각이다. 이번 아세안 정상회의에는 일본의 오염수 해양 방류에 반발하고 있는 중국의 리창(李强) 총리가 참석한다. 각국 정상들은 회의에서 발언 기회를 가진다. 순서는 의장국 인도네시아가 정한다. 만일 리 총리가 오염수 방류에 대해 비판을 하면, 기시다 총리는 IAEA 보고서 등을 근거로 안전성을 확보하고 있다는 설명을 할 방침이다. 기시다 총리와 리 총리의 별도 양자 회담 혹은 접촉 성사 여부도 주목된다. 중일 관계는 개선이 지지부진하다가 지난달 24일 일본의 오염수 해양 방류 시작으로 오히려 악화된 상황이다. 중국은 격렬하게 반발하며 일본산 수산물 전면 금수 조치를 선언했다．",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072113?sid=104"
    },
    {
        "title": "재택근무 세계 꼴등 한국…\"원룸에서 일하긴 힘들어\"",
        "date": "2023.09.06",
        "main": "스탠포드대 등 재택근무 현황 조사 결과월 1.6일로 최저…캐나다 6.8일로 최대\"주거환경, 직장문화 서구와 차이\" 분석코로나19 엔데믹으로 재택근무가 줄어든 가운데, 한국 직장인이 전 세계 34개국에서 재택근무 일수 '꼴등'을 기록한 조사 결과가 나왔다.한국, 월평균 1.6일…영어권 국가가 아시아 2배\n\n\n\n4일(현지시각) 뉴욕타임스(NYT)에 따르면 코로나19 팬데믹이 잦아들면서 전 세계적으로 재택근무가 줄어들고 있지만, 특히 아시아 국가의 재택근무 일수가 서구권과 비교해 현저히 적은 것으로 파악됐다. 스탠퍼드대, 멕시코 기술자치대(ITAM), 독일 이포(Ifo)연구소 등은 지난 4~5월 전 세계 34개국 직장인 4만 2000명을 대상으로 재택근무 현황을 조사했다.조사 결과, 한국 직장인의 월평균 재택근무 일수는 1.6일로 집계돼 가장 적었다. 일본은 2일, 대만은 2.8일, 중국은 3.2일 등으로 아시아 국가들은 2~3일 수준에 머물렀다.반면 캐나다는 월평균 6.8일로 재택근무 일수가 가장 많았고, 영국이 6.0일로 뒤를 이었다. 같은 영어권 국가인 미국 5.6일, 호주 5.2일 등으로 나타나면서 아시아 국가보다 2배가량 높았다.유럽에서는 독일과 핀란드, 네덜란드 등이 4.0일을 기록해 재택근무 일수가 가장 많았다. 남미에서는 칠레와 아르헨티나가 각각 월평균 4.0일, 3.6일 재택근무를 했다. 남아프리카공화국도 월 3.6일로 기록됐다.교외 통근하는 미국인, 대도시 아파트 사는 한국인\n\n\n\n서울 남산에서 바라본 아파트 모습. /김현민 기자 kimhyun81@연구진은 이 같은 차이에 대해 서구와 비교할 때 아시아의 주거 환경, 인구 밀집도, 코로나19 통제, 직장 문화 등이 서구와 달랐기 때문이라고 분석했다.먼저 주거 환경의 차이가 있었다. 미국은 재택근무 환경을 갖춘 교외의 넓은 집에서 거주하는 직장인이 많다. 이에 사무실에 통근하는 것을 훨씬 더 주저하는 경향을 보였다.반면 아시아 국가에는 인구 밀집도가 높은 대도시의 아파트에서 거주하는 직장인이 많다. 상대적으로 좁은 집에 가족 구성원은 많으니 가까운 사무실에 출근하는 셈이다.ITAM 이코노미스트 호세 마리아 바레로는 “파트너와 원룸에서 살면서 재택근무를 하기는 어렵다”며 “예컨대 도쿄는 아파트 크기가 꽤 작다”라고 설명했다.\"코로나19 초기 통제해 재택 정착할 여건 안 돼\"\n\n\n\n2020년 9월 코로나19로 인해 잠정 폐쇄하고 재택근무로 전환한 서울시회의. /문호남 기자 munonam@코로나19 팬데믹을 초기에 통제한 국가일수록 재택근무를 정착할 여건을 마련하기는 어려웠다는 분석도 있다. 아시아 여러 국가에서 봉쇄를 연장하지 않고도 초기에 코로나19 유행을 통제하면서, 재택근무에 적응할 만한 경험이 주어지지 않았다는 것이다.아시아의 직장 문화도 한몫했다. 일본의 경우 아직 정기적으로 팩스를 사용하기 때문에 누군가 한 명은 사무실에 꼭 있어야 한다. 상사에게 보다 자유롭게 의견을 제시할 수 있는 직장 문화를 갖췄는지도 재택근무에 영향을 주는 것으로 분석됐다.NYT는 특히 한국의 SK하이닉스 사례를 들며 재택근무가 모든 직원에게 적용될 수 없다는 점에서 부정적인 분위기가 있으며, 단 한 번도 전면 시행된 적이 없다고 전했다.다만 서구에서도 사무실 출근을 강조하는 분위기가 형성되고 있다. 채용 서비스 업체 세콰이어에 따르면 기업에서는 사무실 출근이 업무에 효과적인 환경을 조성함으로써 '재택근무를 하면 소외될 수 있다'는 분위기를 형성하고 있다는 지적이다.또, 코로나19 엔데믹 이후 정보통신(IT) 업계를 중심으로 재택근무 효율에 대한 회의감이 나돌면서 사무실 출근을 강제하는 기업도 나타나고 있다. 지난달 아마존은 '해고 가능성'을 언급하며 직원들의 주 3일 사무실 출근을 압박하기도 했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005310011?sid=104"
    },
    {
        "title": "美 \"北, 러에 무기 제공하면 국제사회서 대가 치르게 될 것\"(종합2보)",
        "date": "2023.09.06",
        "main": "안보보좌관, 北에 경고…\"김정은, 무기지원을 정상회담 기회로 여겨\"국방부 \"北의 무기지원, 안보리 결의 위반\"…국무부 \"동맹과 조율해 조치\" \n\n\n\n제이크 설리번 미 국가안보보좌관[워싱턴 UPI=연합뉴스](워싱턴=연합뉴스) 조준형 강병철 특파원 = 미국 백악관은 5일(현지시간) 북한이 우크라이나 전쟁에서 사용될 무기를 러시아에 제공할 경우 국제사회에서 대가를 치르게 될 것이라고 엄중히 경고했다.    제이크 설리번 백악관 국가안보보좌관은 이날 브리핑에서 \"우리는 우크라이나 전쟁과 관련, 북한의 대러시아 군사 지원에 관한 북·러 간의 논의가 활발히 진전되고 있는 것으로 지금 분석한다\"고 말했다.     이어 설리번 보좌관은 \"우리는 북한이 (러시아에 무기를 공급하지 않는다는) 공개적 약속을 준수하고, 우크라이나 사람들을 죽이는 데 쓰일 무기를 러시아에 공급하지 말 것을 북한에 계속 요구할 것\"이라고 밝혔다.      설리번 보좌관은 그럼에도 불구하고 북한이 러시아에 무기를 지원할 경우 \"그들은 국제사회에서 대가를 치르게 될 것\"이라고 경고했다.     그는 이어 대러시아 무기 지원을 검토하는 북한의 의도에 대해 \"(북한의 의도는) 김정은(북한 국무위원장)의 마음 속에 있을 것\"이라며 직답을 피한 뒤 \"우리는 북한이 이런 조치(대러 군사지원)를 함으로써 다른 나라들이 계속 같은 일을 하는 것을 막기 위해 (북한이 무기를 지원하지 않도록) 설득할 기회를 모색할 것\"이라고 부연했다.     설리번 보좌관은 \"러시아가 전쟁에서 국방 역량 강화를 위해 북한과 같은 나라에 의지해야 한다는 것은 시사하는 바가 크다고 생각한다\"며 대러 무기지원 차단을 위한 미국의 외교적 노력이 성과를 거두고 있음을 시사했다.     그는 또 \"북한의 지도자는 이를(러시아의 무기지원 요구를) 정상급 대화로 연결하는 잠재적 기회로 보고 있다\"며 미국 언론에 보도된 북러 정상회담 개최 가능성에 주목했다.     팻 라이더 미국 국방부 대변인도 브리핑에서 \"북한의 러시아에 대한 무기 지원은 복수의 유엔 안보리 결의 위반이며 러시아의 침공으로 고통받는 우크라이나인들을 한층 괴롭게 하는 일\"이라고 비판했다.    라이더 대변인은 \"미국 정부는 북한이 러시아에 대한 무기 지원에서 물러설 것을 요구한다\"며 \"이는 갈등의 연장으로 이어질 것\"이라고 강조했다.    북한이 전황에 영향을 줄 만큼 충분한 무기를 확보하고 있느냐는 질문에는 \"정보 사안에 대해 언급하지 않겠다\"면서 \"추가로 언급할 내용이 있으면 발표하겠다\"고만 답했다.    베단트 파텔 국무부 부대변인 역시 정례브리핑에서 \"우리는 어떤 국가든 러시아의 불법적인 우크라이나 전쟁을 지원하는 조치를 취할 경우 있을 수 있는 후과에 대해 매우 분명하게 밝혀왔다\"면서 \"우리는 역내 동맹국 및 파트너들과 적절하게 조율하고 필요시 적절한 조치를 취할 것\"이라고 말했다.    이어 \"우리는 러시아의 부당하고 불법적인 우크라이나 침략 전쟁을 지원하는 단체에 대해 주저하지 않고 조치를 취할 것\"이라고 강조했다.    그는 북한의 대러시아 무기 지원과 관련된 정보의 신뢰성을 묻는 질문에는 \"자세하게 말하지는 않겠지만 이전에도 공개적으로 경고한 바 있다\"면서 \"이것은 계속 우려되는 사안이고 우리는 진행 상황을 면밀하게 주시하고 있다\"고 말했다.    앞서 뉴욕타임스는 전날 미국 정부 관계자를 인용해 북한의 김정은 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 만나 무기 거래 문제를 논의할 것이라고 보도했다.    백악관 국가안보회의(NSC)의 에이드리언 왓슨 대변인도 전날 뉴욕타임스의 보도내용을 확인해달라는 연합뉴스 질의에 \"우리가 공개적으로 경고해왔듯이 러시아와 북한 간 무기 협상이 적극적으로 진전되고 있다\"고 말했다.    왓슨 대변인은 이어 \"지난달 세르게이 쇼이구 러시아 국방부 장관이 북한이 러시아에 포탄을 판매하도록 설득하기 위해 북한을 방문했다\"며 \"우리는 김정은이 러시아에서의 정상급 외교 접촉(leader-level diplomatic engagement in Russia)을 포함해 이런 대화가 지속될 것으로 기대한다는 정보가 있다\"고 밝혔다.    한편 파텔 부대변인은 월북 주한 미군인 트래비스 킹 이병 사안이 북러 안보 밀착에 대한 미국의 대응에 영향을 줄 가능성을 묻는 말에는 \"두 사안은 관련돼 있지 않다\"면서 \"킹 이병에 대해 우리는 정보를 가능한 많이 확보하려고 하고 있으며 북러간 안보 등 관계 심화에 대해서는 우리가 계속해서 면밀하게 주시하는 사안\"이라고 말했다.    그는 트레비스 킹 이병 문제와 관련, \"몇 주 전 말씀드린 이후로 이 사안에 대해서는 업데이트가 없다\"고 밝혔다.    앞서 북한은 지난달 킹 이병이 망명 의사를 밝혔다고 주장했으며 미국은 북한의 이런 발표에 회의적인 입장을 보이면서 킹 이병의 안전한 귀환을 계속해서 추구하겠다고 밝혔다.\n\n\n\n[그래픽] 북러 정상회담 김정은 예상 경로 (서울=연합뉴스) 반종빈 기자 bjbin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics     jhcho@yna.co.kr, soleco@yna.co.kr",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/001/0014173732?sid=104"
    },
    {
        "title": "\"사용료 못 내\"…페북, 캐나다 이어 유럽에서도 뉴스 끊는다",
        "date": "2023.09.06",
        "main": "IT썰\n\n\n\n오는 12월부터 영국·독일·프랑스에서 뉴스 서비스를 중단한다고 발표하는 메타 홈페이지 공지. /사진=메타 홈페이지 갈무리페이스북이 캐나다에 이어 유럽에서도 뉴스 서비스를 중단한다. 페이스북은 선택과 집중을 위한 서비스 정리라고 설명하지만, 업계는 확대되고 있는 뉴스 사용료 문제에 선 대응하기 위함이라고 풀이하고 있다.페이스북 운영사인 메타는 오는 12월 초부터 영국·독일·프랑스에서 '페이스북 뉴스 서비스(Facebook News)'를 중단한다고 5일(현지시간) 밝혔다. 12월부터 세 국가에서는 페이스북 내 뉴스 전용 탭을 이용할 수 없다. 단, 게시물에 올라온 기사나 언론사 페이지 연결 링크는 차단하지 않는다. 메타는 뉴스 서비스 중단 이유로 \"사람들이 제일 중요하게 생각하는 제품과 서비스에 투자를 집중하기 위해서\"라고 했다. 메타는 유럽 사용자의 3%만 페이스북 뉴스 서비스를 이용한다고 설명했다. 메타의 뉴스 서비스 중단 배경에는 전 세계로 확산하는 '뉴스 사용료 지급법'이 있다는 해석이 나온다. 해당 법안은 뉴스 서비스를 제공하는 SNS가 언론사가 사용료를 내도록 강제하는 법안이다. 이는 줄어들고 있는 언론사 수익을 보존하고 지역 언론 등의 생존권을 보장해 뉴스 다양성을 지키기 위함이다. 2021년 호주를 시작으로 지난 6월 캐나다와 미국 캘리포니아 주가 SNS(소셜미디어)에 뉴스 사용료 지급을 강제하는 법안을 통과시켰다. 메타는 지난 8월부터 캐나다에서 뉴스 서비스를 차단하기 시작했고, 미국에서도 뉴스 사용료를 낼 수 없다는 입장을 고수하고 있다. 메타는 호주에서도 뉴스 콘텐츠를 차단한 바 있지만, 이 과정에서 실수로 정부가 운영하는 응급서비스 페이지를 차단하면서 비판을 받아 백기를 들고 뉴스 사용료를 지급하기 시작했다. 메타는 'EU 저작권 지침'에 따라 유럽 언론사와 라이센스 계약을 체결해왔다. 그러나 뉴스 사용료를 둘러싼 규제가 강화되면서 뉴스 서비스를 아예 포기하는 것이 낫다고 판단한 것으로 보인다. 메타는 \"이용자들은 뉴스와 정치 콘텐츠를 얻기 위해 페이스북에 오는 것이 아니라 사람들과 소통하고 새로운 기회와 열정, 흥미를 찾기 위해 온다\"고 강조했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/008/0004934549?sid=104"
    },
    {
        "title": "화웨이의 ‘깜짝 기술 돌파’에...”미국의 대중 반도체 규제 더 강화될 것”",
        "date": "2023.09.06",
        "main": "화웨이 최신형 스마트폰 메이트 60 프로./화웨이\t\t\t\t\t\t\t\t\t\t중국 화웨이가 지나 러몬도 미 상무부 장관의 방중에 맞춰 공개한 프리미엄 스마트폰 ‘메이트 60 프로’가 업계에 충격을 안긴 가운데, 이 여파로 미국의 대중 제재가 더 강화될 것이라는 분석이 나왔다.5일(현지 시각) 로이터통신은 “메이트 60 프로의 출시는 미국이 최근 몇 년간 고급 반도체 제조 장비에 대한 중국의 접근을 차단했음에도, 중국이 자체 고급 반도체 개발에 진전을 보였다는 점을 증명한다”며 “EUV(극자외선) 장비 없이도 기술 진보를 이룰 수 있다는 것을 보여주는 것”이라고 했다. 로이터는 미국은 네덜란드와 함께 첨단EUV 반도체 제조장비의 중국 수출을 금지하는 조치가 충분하지 않다는 목소리가 커질 것이라고도 분석했다.미국 자산운용사 제프리스의 애널리스트들은 “미 당국에서 지금의 반도체 제재의 효과에 대한 논쟁이 일 것이며, 의회가 준비중인 대중 규제 법안에 더 엄격한 기술 제재가 포함될 수도 있을 것”이라며 “전반적으로 미중 기술 전쟁이 확대될 가능성이 크다”고 분석했다.로이터는 “앞서 2020년 말 미 당국이 네덜란드 ASML의 EUV 장비의 중국 수출을 금지한 후, 중국이 자체적으로 만들 수 있는 가장 진보적인 반도체는 SMIC가 제조하는 14나노 공정 반도체인 것으로 알려졌었다”며 “하지만 SMIC는 여전히 ASML에서 구매할 수 있는 DUV(심자외선)을 조정하는 방법으로 7나노 반도체 생산을 할 수 있게된 것으로 보인다”고 했다.다만 SMIC의 7나노 공정 수율은 업계 표준인 90%에 한참 못미치는 50% 미만일 것이며, 출하량은 200만~400만개 수준일 것이라는 업계 분석도 나온다. 화웨이가 예전처럼 글로벌 스마트폰 지배력을 되찾기에는 충분치 않은 수치라는 것이다. 테크 업계 관계자는 “기술 돌파를 했다는게 중요하다”며 “내달 중국에 대한 반도체 수출 규제 최종안을 내놓을 것으로 보이는 미국이 최첨단 뿐 아닌 범용 반도체 기술에서도 규제의 문턱을 높일 가능성이 크다”고 말했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/023/0003786103?sid=104"
    },
    {
        "title": "요미우리 “한국 정부 징용해법 발표 반년…한일 관계 극적 개선”",
        "date": "2023.09.06",
        "main": "한국 정부가 지난 3월 일제강점기 강제동원 노동자 배상 해법을 발표한 이후 반년 만에 한일 관계가 극적으로 개선됐다고 일본 정부와 언론이 평가했습니다. 요미우리신문은 오늘(6일) “한일 관계가 옛 징용공(일제 강제동원 노동자의 일본식 표현) 소송 문제의 해결책을 한국 정부가 발표한 이후 극적으로 개선됐다”고 평가하며 “일본 정부는 윤석열 대통령의 리더십을 환영하며 관계를 한층 강화하겠다는 생각”이라고 보도했습니다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 “민관 쌍방에서 폭넓은 대화와 협력이 활발해지고 있다”며 “현재의 긍정적인 흐름을 한층 가속해 한일 관계를 더 발전시키겠다”고 밝혔습니다. 한국 정부는 배상 확정판결을 받은 징용 피해자들에게 일본 기업 대신 한국 정부 산하 일제강제동원피해자지원재단(이하 재단)이 판결금을 지급하는 방안을 3월 6일 발표했습니다. 이후 한일 정상이 정례적으로 상대국을 오가는 ‘셔틀 외교’가 12년 만에 재개되는 등 양국 관계가 개선됐습니다. 또 지난달에는 한미일 3국 정상회의가 국제회의 계기가 아니라 미국 캠프데이비드에서 단독으로 열리는 등 한일 관계 회복이 3국 연계 강화로도 이어졌습니다. 요미우리는 지난달 개시한 후쿠시마 제1원전 해양 방류에 대해서도 “윤 정권이 사실상 용인 자세를 내세웠다”며 “일본 외무성 관계자는 ‘한국의 냉정한 대응은 중국과 대조적으로 국제사회의 이해를 얻는 데 매우 중대했다’고 환영했다”고 전했습니다. 한일 국방교류의 걸림돌인 ‘초계기 갈등’은 현안으로 여전히 남아 있지만, 한미일 3국은 북한 미사일 경보 정보 실시간 공유를 추진하면서 합동 훈련도 진행하고 있습니다.  한국 정부의 징용 배상 해법 발표 이후 지급 대상인 징용 피해자 15명 중 11명이 판결금을 받았으나, 4명은 수용을 거부했습니다. 이와 관련해 재단이 판결금 공탁을 신청했지만, 법원이 불수리 결정을 내리면서 현재 항고 절차가 진행 중이라 대법원에서 공탁 여부에 대한 최종 판단이 나오기까지 수년이 걸릴 것으로 예상됩니다.[사진 출처 : 로이터=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560415?sid=104"
    },
    {
        "title": "“악마‧공산주의자” 교황 모욕한 1위 대선후보 맞서 아르헨서 ‘교황 지지 미사’",
        "date": "2023.09.06",
        "main": "5일(현지시간) 아르헨티나 부에노스아이레스의 빈민가에서 하비에르 밀레이 후보에 맞서 가톨릭 사제들이 프란치스코 교황을 지지하는 미사를 열었다. AFP연합뉴스아르헨티나 가톨릭 사제들이 자국 출신의 프란치스코 교황을 지속적으로 모욕해온 지지율 1위 극우 대선후보에 맞서 교황을 지지하는 미사를 개최했다.로이터통신 등에 따르면 아르헨티나의 대선 예비선거에서 1위를 차지한 극우 성향의 하비에르 밀레이 후보가 오랫동안 프란치스코 교황을 비난해온 것과 관련해 5일(현지시간) 아르헨티나의 젊은 사제들이 교황을 옹호하는 미사를 열었다. 이날 미사는 프란치스코 교황이 즉위 전까지 26년간 봉사활동을 했던 한 빈민가에서 열렸다.아르헨티나의 대선 예비선거에서 ‘깜짝 1위’를 차지하며 유력한 차기 대통령 후보로 떠오른 밀레이 후보는 프란치스코 교황이 소외 계층을 돕는 ‘사회정의’ 교리는 내세운다는 이유로 “망할 공산주의자”라거나 “지구상의 대표적 악마”라는 등 막말을 쏟아왔다. 그는 교황을 향해 “더러운 공산주의자”라거나 “똥 덩어리”라고 지칭하면서 “전 세계에 공산주의를 전파한다”는 등 반복적으로 악의적 글을 남겼다.이에 아르헨티나 대통령 선거를 50일 앞둔 상황에서 가톨릭 사제들이 밀레이 후보를 더 이상 두고 볼 수 없다며 들고 일어난 것이다.‘빈민가의 대부’로 알려진 디파올라 신부는 “정치인은 교황과 다른 견해를 가질 수 있고 교황의 말에 동의하지 않는다고 정중하게 말할 수 있지만, (대선처럼) 중요한 자리에 출마하는 사람이 이렇게 욕을 할 수는 없다고 본다”며 교황 지지 미사를 집전하고 나선 이유를 밝혔다.부에노스아이레스의 로렌소 ‘토토’ 데 베디아 신부는 “그는 프란치스코 교황을 멍청한 사람처럼 모욕하고 더 심한 말을 해왔다”며 밀레이 후보의 인기가 높아지면서 오랫동안 지속된 모욕이 더욱 악명 높아졌다고 지적했다.이날 미사에 나선 사제들은 ‘사회정의’에 반대하는 발언에 경고하고 경제위기로 고통을 받는 국민들, 그리고 특히 소외된 빈민들을 위해 기도했다.복지제도와 공공서비스 폐지를 주장하는 밀레이 후보를 예비 대선에서 적극 지지한 계층이 빈민층이라는 점을 의식한 듯 한 사제는 미사에서 “여기서 사람들이 밀레이에게 투표했다고 화를 낼 필요는 없지만 왜 그에게 투표했는지, 왜 그의 급진적인 제안을 선택했는지 이해해야 한다”고 말했다.이날 미사에는 대통령 선거전에서 극우 정치인의 선전으로 정권을 빼앗길 위기에 처한 현 정부 고위인사들도 참석했다.밀레이 후보 측은 이번 미사에 대한 논평 요청을 거부했다.프란치스코 교황은 부에노스아이레스 대주교 시절 대중교통을 이용해 출퇴근했고, 부에노스아이레스의 가난한 동네를 도우러 갈 때도 눈에 띄지 않게 행동하는 등 검소하게 생활한 것으로 알려졌다. 그의 행동으로 인해 그는 ‘빈민가의 교황’이라는 별명을 얻기도 했다.\n\n\n\n교황과 싸우는 아르헨 ‘1위’ 극우 대선후보 “교황은 똥덩어리, 공산주의자, 악마”프란치스코 교황의 조국인 아르헨티나의 대선 예비선거에서 ‘깜짝 1위’를 차지하며 유력한 차기...https://www.khan.co.kr/world/world-general/article/202308301636001",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/032/0003247377?sid=104"
    },
    {
        "title": "美대학 야외 파티 도중 구조물 붕괴..20여 명 물에 빠져",
        "date": "2023.09.06",
        "main": "▲ 미 위스콘신대학 메모리얼 유니언 피어 붕괴 모습 사진 : 연합뉴스 미국의 한 대학에서 호수 위에 설치된 철제 구조물이 무너져 20여 명이 다쳤습니다.미국 ABC·CNN 방송에 따르면, 현지시간으로 4일 오후 2시 30분쯤 미국 위스콘신 주도(州都) 매디슨에 위치한 위스콘신대학 캠퍼스 북쪽 학생회관 앞 멘도타 호수에서 다리 모양의 구조물이 차례로 무너졌습니다.당시 이곳에서는 노동절 기념 야외 파티가 진행 중이었는데, 구조물 위에 서있던 60~80명이 그대로 물에 빠졌습니다.목격자는 데브라 드렉은 \"한순간 구조물이 붕괴하며 비명이 터져 나왔다\"며 \"일부는 헤엄쳐서 물가로 나오고, 일부는 구조물에 의지한 채 구조를 기다렸다\"고 말했습니다.현장 출동한 소방국 구조대는 \"이 가운데 최소 25명이 다쳐 1명은 병원 치료를 받았다\"며 \"다행히 심각한 부상자는 없다\"고 밝혔습니다.경찰은 현재 정확한 사고 경위를 조사하고 있습니다. #미국 #위스콘신대 #사건사고",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/660/0000044132?sid=104"
    },
    {
        "title": "中전문가 \"북러 밀착 美의 강요에 따른 것\"",
        "date": "2023.09.06",
        "main": "지역 긴장 고조 관련 미국 책임론 제기\n\n\n\n[AP/뉴시스] ﻿﻿정상회담 추진 등 북한과 러시아간 밀착이 관측되는 가운데 중국 전문가들은 미국이 지역 긴장을 고조시면서 북러 밀착도 부추겼다는 논리를 펼쳤다. 사진은 2019년 4월25일 블라디미르 푸틴 러시아 대통령(오른쪽)과 김정은 북한 국무위원장이 2019년 4월 25일 러시아 블라디보스토크에서 회담 중 악수하는 모습. 2023.09.06[서울=뉴시스] 문예성 기자 = 정상회담 추진 등 북한과 러시아간 밀착이 관측되는 가운데 중국 전문가들은 미국이 지역 긴장을 고조시면서 북러 밀착도 부추겼다는 논리를 펼쳤다. 동북아 지역 긴장 고조, 북러 밀착의 책임을 미국에 돌린 것이다. 5일 중국 관영 글로벌타임스는 ”김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 정상회담을 추진 중이라는 보도가 나왔고, 크렘린궁은 이와 관련된 공식 입장을 밝히지 않았다“면서 이같이 전했다. 뉴욕타임스(NYT)는 지난 4일 미 정부 소식통을 인용, 김 위원장이 평양에서 무장한 열차를 타고 블라디보스토크로 이동해 푸틴 대통령과 회담할 것이라고 보도한 바 있다. 김 위원장이 오는 10일부터 13일까지 극동연방대학에서 열리는 동방경제포럼에서 푸틴 대통령과 만나 러시아에 우크라이나 무기를 지원해주는 대신, 북한이 필요한 군사위성, 핵잠수함 기술과 식량 지원 약속을 받아낼 것이라고 NYT는 전했다.추이헝 화동사범대 러시아연구센터 연구원은 글로벌타임스에 \"러시아와 한국, 일본과의 관계는 악화됐다“면서 ”북한과 러시아가 ‘외국 위협’에 공동 대처해 안보협력을 강화하는 것은 미국 언론과 정치인들이 우려할만한 사항“이라고 밝혔다. 중국 전문가들은 ”김 위원장 방러로 북한과 러시아가 군사안보협력을 강화한다면 미국의 일부 자원을 소모하기 때문에 미국과 동맹국은 이를 두려워할 수 있다“고 지적했다. 전문가들은 또 ”북러의 협력 분야는 군사 안보 분야에 집중돼 있다“면서 ”동북아 지역 ‘블록정치(정치 정치, 경제적 이해관계가 걸려 있는 인접 국가들이 블록을 형성하여 배타적인 정치 태도를 취하는 것)’ 경향을 고려할 때 북러 협력은 양국 모두에 유익하다“고 분석했다.리하이둥 중국외교대학교 교수는 ”한미 훈련이 잦아지는 등으로 동북아 지역에서 더 많은 분열이 야기되고 있다“면서 ”북한과 러시아의 협력 강화는 미국에 의해 강요된 것“이라고 주장했다. 리 교수는 또 ”미국은 러시아가 (북한 등) 외부 군사지원으로 우크라이나에서 기반을 확보하는 것을 우려하고 있다“고 전했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/003/0012072348?sid=104"
    },
    {
        "title": "美 \"북-러 무기 거래시 대가 치를 것\"…러 '노코멘트'",
        "date": "2023.09.06",
        "main": "[앵커]무기 거래를 위한 북한과 러시아의 정상급 외교 접촉 가능성에 미국이 연이틀 엄중한 경고의 메시지를 던졌습니다. 미국은 북한을 설득할 기회까지 찾아보겠다고 했는데, 러시아와 북한은 침묵으로 일관하고 있습니다. 워싱턴에서 정호윤 특파원이 보도합니다.[기자]미국 백악관과 국무부, 국방부는 일제히 언론 브리핑을 갖고 무기 거래를 위한 북한과 러시아의 정상회담 가능성에 경고와 우려를 쏟아냈습니다.제이크 설리반 백악관 국가안보보좌관은 우크라이나 사람들을 죽이는 데 쓰일 무기를 러시아에 넘길 경우 \"북한은 국제사회에서 대가를 치를 것\"이라고 밝혔습니다.그러면서도 설득과 협상의 여지를 남겼습니다.<제이크 설리번 / 미국 백악관 국가안보보좌관> \"우리는 북한을 설득하고, 다른 나라들이 같은 일을 하지 못하도록 설득할 기회를 계속 모색할 것입니다.\"미 국방부는 \"갈등의 연장으로 이어질 것'이라고 엄포를 놓았고, 국무부도 \"주저하지 않고 조치를 취하겠다\"고 강조했습니다.<베단트 파텔 / 미국 국무부 부대변인> \"우리는 계속해서 세심한 주의를 기울이고 필요에 따라 적절한 조치를 취할 것입니다.\"반면 러시아는 북-러 정상회담 가능성에 대해 극도로 말을 아꼈습니다.<드미트리 페스코프 / 러시아 크렘린궁 대변인> \"(북-러 정상회담에 대해) 우리는 할 말이 아무 것도 없습니다.\"북한 역시도 침묵했습니다.이런 가운데 김정은 위원장의 러시아 예상 방문 일정과 동선이 미국 언론을 통해 일부 공개되면서, 전면 재조정될 거라는 전문가의 분석이 나와 눈길을 끌고 있습니다.워싱턴에서 연합뉴스TV 정호윤입니다. (ikarus@yna.co.kr)#북러_정상회담 #김정은 #푸틴 #미국 #무기_거래연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/422/0000617945?sid=104"
    },
    {
        "title": "뉴스 사용료 안내려는 메타…유럽서 '페이스북 뉴스' 중단",
        "date": "2023.09.06",
        "main": "캐나다에 이어 英·獨·佛로 확대뉴스사용료지급법 도입에 맞대응페이스북 모회사 메타가 뉴스 사용 대가 지급을 거부하며 영국·독일·프랑스에서 '페이스북 뉴스' 기능을 중단하기로 했다. 5일(현지시간) 주요 외신들은 메타가 캐나다 이어 유럽 지역으로 뉴스 서비스 중단을 확대한다고 보도했다. 메타는 이날 블로그에서 \"(뉴스 서비스 중단은) 사람들이 가장 중요하게 생각하는 제품과 서비스에 투자를 더 집중하기 위한 노력의 하나\"라고 설명했다. 또 기사나 언론사 페이지로 연결되는 링크를 차단하는 것이 아니라 전용 뉴스 탭을 없애는 것일 뿐이라고 강조했다.그러면서 \"유럽 뉴스 매체는 다른 개인이나 조직과 마찬가지로 자신들의 페이스북 계정과 페이지를 이용할 수 있고, 여기에서 기사 링크를 게시하고 사람들을 웹사이트로 안내할 수 있다\"고 덧붙였다. 유럽 지역에서 페이스북 뉴스 서비스 중단은 오는 12월초부터 시행된다. \n\n\n\n[이미지출처=로이터연합뉴스]페이스북 뉴스는 메타가 2019년 도입한 뉴스 섹션으로, 페이스북 메인 인터페이스 내에 전용 탭으로 위치해 있다. 미국에서 먼저 도입된 후 영국과 독일, 호주, 프랑스 등 전 세계로 확대됐다.메타의 뉴스 서비스 중단은 언론사에 뉴스 사용 대가를 지급하라는 법안 도입에 따른 것이다. 전 세계 국회(의회)에서는 현지 뉴스를 사용해 광고 수익을 챙기는 빅테크들이 뉴스 사용 대가를 지불하도록 하는 법이 잇따라 도입되고 있다. 메타는 앞서 지난 6월 캐나다 의회에서 페이스북 등 디지털 플랫폼이 캐나다 매체에 뉴스 사용료를 지급하도록 하는 '온라인 뉴스법'이 통과되자, 뉴스 공급 중단을 선언한 바 있다.뉴스 사용료 지급법은 2021년 호주를 시작으로 캐나다 및 미국 일부 주에서도 도입되고 있다. 유럽에서는 유럽연합(EU) 저작권 지침에 따라 메타와 구글 등이 뉴스 매체와 라이선스 계약을 체결해 왔다.메타는 페이스북 뉴스 사용료를 둘러싼 논란이 커지고 있다면서 \"우리는 이용자들이 뉴스와 정치 콘텐츠를 얻기 위해 페이스북에 오는 것이 아니라는 것을 알고 있다\"며 \"그들은 다른 사람들과 소통하고 새로운 기회와 열정, 흥미를 발견하기 위해 온다\"고 반박했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/277/0005309954?sid=104"
    },
    {
        "title": "인도네시아 1호 ‘황금 비자’의 주인공은? [잇슈 SNS]",
        "date": "2023.09.06",
        "main": "인도네시아 정부가 최근 외국인 투자 유치를 위해 일명 골든비자 제도를 도입했는데요. 그 비자를 받은 첫번째 주인공이 공개됐습니다.  외국인의 장기 투자 활성화를 위해  지난주부터 일명 '황금 비자' 제도를  시행하기로 한 인도네시아 정부!    이 제도 시행 일주일 만에 1호 황금 비자를 취득한 주인공이 드러났는데요.   바로 챗GPT의 아버지로 불리는 오픈AI 최고경영자 샘 올트먼입니다.  황금 비자는 국가 경제 지원을 목적으로 상당한 투자를 하는 외국인에게 5년 또는 최대 10년 간  인도네시아에 체류할 수 있는 비자 제도인데요.  가령 개인 투자자가 회사 설립 없이  인도네시아 국채나 예금 계좌 등에 70만 달러  우리 돈으로 약 9억2천만원를 투자하면 10년 동안 체류 자격을 얻을 수 있다고 합니다.  또 황금 비자가 있으면 모든 공항에서 우선 심사를 받을 수 있고, 출입국 편의 등의 혜택도 누릴 수 있는데요.  이날 인도네시아 당국은 올트먼에게 10년 짜리 황금 비자를 발급했으며 이 비자로  자국의 인공지능 발전에 헌신할 수 있기를 기대한다\"고 밝혔는데요.  다만 이번 비자 발급을 위해 그가  어떤 규모의 투자를 진행했는지 등은 알려지지 않았다고 합니다. 지금까지 잇슈 SNS 였습니다.  ■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560313?sid=104"
    },
    {
        "title": "김정은 다음주 방러…  푸틴과 무기 직거래",
        "date": "2023.09.06",
        "main": "러, 포탄·대전차 미사일 지원받고  北, 인공위성·핵잠 기술 요구할 듯美 “두 정상, 동방포럼 참석 예정”\n\n\n\n김정은(사진 왼쪽) 북한 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴(오른쪽) 대통령과 정상회담을 계획하고 있다고 뉴욕타임스(NYT)가 4일(현지시간) 보도했다. 러시아는 우크라이나 전쟁에 필요한 포탄 등 무기 지원을 받고, 북한은 그 대가로 인공위성과 핵추진잠수함 등 핵무기 관련 기술을 제공받기 원한다는 것이다.김 위원장과 푸틴 대통령의 이번 거래가 성사될 경우 북한과 중국, 러시아의 밀착관계가 한반도 정세뿐 아니라 동북아 지정학까지 급변하게 만들 것이란 분석이 나온다.신문은 “북한 대표단 20명가량이 지난달 말 김 위원장의 방러 계획을 논의하기 위해 러시아를 찾았다”며 “양 정상은 우크라이나 전쟁에 필요한 무기 공급과 기타 군사 협력을 논의할 계획”이라고 복수의 미국 및 동맹국 관리들을 인용해 전했다.미국 정보당국은 김 위원장이 평양에서 방탄 기능을 갖춘 전용 열차로 블라디보스토크로 이동해 푸틴 대통령을 만날 예정인 것으로 분석했다. 이와 관련해 에이드리언 왓슨 백악관 국가안전보장회의(NSC) 대변인과 미국 국무부는 국민일보에 보낸 성명에서 “세르게이 쇼이구 국방장관이 방북 중 무기 지원을 요청했다”며 “우리는 김 위원장이 이런 논의가 계속되길 기대한다는 정보를 갖고 있다”고 확인했다.미 관리들에 따르면 김 위원장과 푸틴 대통령은 북한 정권수립일(9월 9일) 이튿날인 10일부터 나흘간 러시아 블라디보스토크 극동연방대 캠퍼스에서 열리는 동방경제포럼에 참석할 예정이라고 NYT는 전했다. 미 정보당국은 러시아는 북한의 포탄과 대전차 미사일을 지원받고, 북한은 인공위성과 핵추진잠수함 등 첨단 무기 기술을 제공해 주길 원하고 있다고 지적했다. NYT는 “북·러 정상회담 계획에 대한 정보는 이전의 (백악관) 경고 수위를 훨씬 뛰어넘는다”고 지적했다.한편 드미트리 페스코프 크렘린궁 대변인은 “우리는 이에 대해 할 말이 아무 것도 없다”고 말했다고 러시아 스푸트니크통신 등이 전했다.인도 주요 20개국(G20) 정상회의에 불참하는 시진핑 중국 국가주석이 동방경제포럼에 참석할 가능성도 배제할 수 없다. 시 주석은 2021년 이 포럼에 화상으로 참가했고, 지난해엔 리잔수 당시 전국인민대표대회 상무위원장을 파견했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/005/0001636155?sid=104"
    },
    {
        "title": "서방 “주목할만한 진격”…러 “우크라 대반격 실패”",
        "date": "2023.09.06",
        "main": "[앵커] 우크라이나군이 남부 전선에서  주목할만한 진격을 이뤘다는 평가가 나오고 있는 가운데 젤렌스키 우크라이나 대통령이 최전선을 잇따라 방문했습니다. 반면 러시아는  석 달 동안 진행된 우크라이나의 대반격이  모든 전선에서 대실패했다고 주장했습니다. 베를린  김귀수 특파원의 보도입니다. [리포트] 젤렌스키 우크라이나 대통령이 현지 시각 5일 동부 최대 격전지  바흐무트를 방문했습니다. 우크라이나군은 러시아가 점령한 바흐무트 탈환을 위해 수개월째 공세를 벌이고 있습니다. [볼로디미르 젤렌스키/우크라이나 대통령 : \"전우와 함께 조국의 독립을 위해 생명을 바치는 여러분께 감사의 말을 전합니다.\"] 교착 상태인 동부와 달리 남부에서는 눈에 띄는 진전이 있습니다. 미국 정부 내에서 최근 우크라이나군이 남부 자포리자 로보티네 마을을 탈환한 것에 대해 '주목할 만한 진격'이라고 평가했다고 미국 언론들이 보도했습니다. 우크라이나군도 러시아군의 가장 강력한 방어선을 뚫었다고 자평하고 있습니다. 우크라이나는  최대한 빠른 속도로 아조우해까지 진격한다는 생각이지만 러시아군도 이 지역에 병력을 증강하는 등 방어선을 강화하고 있습니다. 이에 대해 러시아는  석 달 동안 우크라이나의 대반격이 완전히 실패했다고 반박했습니다. [세르게이 쇼이구/러시아 국방장관 : \"키이우 정권은 엄청난 손실에도 불구하고 3개월 동안 소위 반격하려고 노력해 왔습니다. 하지만 어떤 전선에서도 목표를 달성하지 못했습니다.\"] 우크라이나가 필사적인 모습을 보이는 건 서방의 군사적, 경제적 지원을 얻기 위해서라며, 그럴수록 전쟁이 길어질 뿐이라고 말했습니다. 한편 젤렌스키 대통령은 흑해곡물협정 복원을 위해 러시아에 대한 제재를 완화하는 것에 반대한다는 뜻을 분명히 했습니다. 앞서 푸틴 러시아 대통령은 에르도안 튀르키예 대통령과 회담에서  러시아의 요구가 이행되면 흑해곡물협정에 복귀하겠다고 밝혔습니다. 베를린에서 KBS 뉴스 김귀수입니다. 영상편집:서삼현/그래픽:이경민/자료조사:서호정■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/056/0011560308?sid=104"
    },
    {
        "title": "사막에 이례적 폭우 쏟아지자 '고대 생명체' 부화했다",
        "date": "2023.09.06",
        "main": "사진출처 = X(구 트위터)최근 이례적인 폭우가 쏟아져 땅이 온통 진흙탕으로 변한 미국 네바다주 사막에서 고대 생명체가 부화했다는 보도가 나왔다.해외 과학 매체 'IFL 사이언스'에 따르면 지난 주말, 네바다주 블랙록 사막에서 진행된 '버닝맨' 축제 현장에 기습 폭우가 쏟아져 참가자 7만여 명이 고립됐다.땅이 온통 진흙탕으로 변해 움직이지 못하고 구조를 기다리던 축제 참가자들은 얕은 물에서 헤엄치는 무언가를 발견했다. X(트위터) 등 SNS에는 현장에서 발견된 이 생명체들의 인증사진이 잇달아 올라오기도 했다.IFL 사이언스는 이 생명체들의 정체를 고대 갑각류인 '긴꼬리투구새우'(Triops)와 '요정 새우'(무갑류·Anostraca)라고 보도했다.보도에 따르면, 이 새우들은 수년간의 가뭄에도 살아남을 수 있는 극한생물이다. 수억 년 전 고생대 석탄기 화석에서도 발견됐고, 외형이 약 7천만 년 전부터 거의 변하지 않아 '살아있는 화석'으로 불린다.이 새우들의 알은 모래알과 거의 구분할 수 없을 정도로 작고, 습기 없는 메마른 땅에서도 버틸 수 있다. 호수가 말라 사막이 된 자리에 단단한 알 상태로 버티던 새우들은 이번 폭우로 다시 생명 활동을 시작한 것으로 보인다.이에 대해 IFL 사이언스는 \"이 새우는 마른 웅덩이 바닥에 알을 낳고 부화하기에 적합한 조건이 될 때까지 활동하지 않는다\"며 \"이번 주말에 내린 폭풍우로 부화할 수 있었던 것\"이라고 설명했다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/052/0001932159?sid=104"
    },
    {
        "title": "‘마오타이 라테’ 첫날 542만잔 팔려… 中 젊은층 주도 ‘애국 소비’ 열풍",
        "date": "2023.09.06",
        "main": "‘國酒’ 마오타이 넣은 0.5도 커피벤츠 등 글로벌기업도 애국마케팅\n\n\n\n중국 ‘애국 소비’ 열풍에 힘입어 최근 출시된 마오타이주가 들어간 커피. 사진 출처 루이싱커피 웨이보중국 ‘리오프닝’(경제활동 재개) 이후 내수 소비가 더디게 회복되고 있지만 기업들의 ‘애국 마케팅’에는 소비자들이 적극적으로 지갑을 열고 있다. 토종 프랜차이즈가 자국 최고 명주 마오타이(茅台)를 탄 커피를 내놓자 하루 만에 중국 전역에서 542만 잔이 팔렸다. 5일 중국 커피업계 1위 업체인 루이싱(瑞幸)커피는 전날 출시한 ‘장향(酱香)라테’가 출시 첫날 542만 잔 팔렸다고 밝혔다. 장향라테의 첫날 매출은 1억 위안(약 180억 원)을 넘겼다. 루이싱커피는 “역대 신제품의 첫날 매출 중 1위”라고 전했다. 이 음료는 일반 카페라테에 알코올 농도 53도짜리 중국술 마오타이를 넣은 커피로 알코올 농도가 0.5도다. 현재 신제품 할인가로 한 잔에 19위안(약 3400원)에 팔리고 있다. 미성년자에게는 판매하지 않지만 출시 첫날 곳곳에서 매진돼 품귀 현상을 빚은 것으로 전해졌다. 중국의 ‘국주(國酒)’로 불리는 마오타이는 한 병이 60만∼70만 원대(500mL·53도 기준)에 판매된다. 오래될수록 가격이 올라 ‘마오(茅)테크’라는 말까지 있다. 마오타이가 저가 커피 체인과 협업한다는 소식이 전해지자 중국 전역에서 화제를 모았다. ‘마오타이 라테’ 현상은 중국의 애국 소비 열풍에 힘입은 것으로 분석된다. 중국의 Z세대(10∼20대)인 ‘주링허우(九零後·1990년대 출생자)’ ‘링링허우(零零後·2000년대 출생자)’ 세대가 국산품 사용을 주도하자 기업들도 경쟁적으로 ‘궈차오(國潮)’ 마케팅을 벌이고 있다. 궈차오는 중국 전통문화를 의미하는 ‘궈(國)’와 유행을 뜻하는 ‘차오(潮)’를 합한 단어다. 마오타이는 지난해 젊은층을 겨냥해 ‘마오타이 아이스크림’을 출시하기도 했다. 글로벌 기업도 중국인들의 애국 소비 물결에 편승하고 있다. 독일 메르세데스벤츠는 최근 마작 세트 2종을 출시했다. 벤츠를 상징하는 엠블럼(문양)이 그려진 고급 케이스에 대나무 무늬가 새겨진 녹색 마작과 휠(바퀴) 무늬가 새겨진 검은색 마작을 넣었다. 업계에서는 “글로벌 기업이 중국 소비자의 입맛에 맞춰 중국 시장 내 입지를 강화하려는 전략”이라는 평가가 나온다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/020/0003519012?sid=104"
    },
    {
        "title": "[이 시각 세계] 브라질 남부에 집중호우 쏟아져 최소 21명 사망",
        "date": "2023.09.06",
        "main": "[뉴스투데이]브라질 남부에 강한 바람을 동반한 많은 비가 내려 최소 21명이 숨졌습니다. 현지시간 4일 새벽부터, 브라질 남부 일대엔 온대성 저기압의 영향으로 폭우와 우박 등이 쏟아지기 시작했는데요. 50여 개의 도시에서 주택과 도로가 침수되는 등 피해가 잇따랐습니다. 또 한 마을에서 시신 15구가 수습되는 등 인명피해도 늘고 있습니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다. ▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/214/0001298041?sid=104"
    },
    {
        "title": "바티칸에 갓 쓴 김대건 신부 조각상 설치…16일 축성식",
        "date": "2023.09.06",
        "main": "한국 최초의 사제 성 김대건 안드레아 신부의 조각상이 전 세계 가톨릭의 중심인 바티칸의 성 베드로 대성전에 세워졌다.김대건 신부의 조각상이 들어선 곳은 성 베드로 대성전 우측 외벽 벽감(벽면을 움푹 파서 만든 공간)이다. 이곳은 전임 교황 대다수가 묻힌 성 베드로 대성전 지하 묘지 출구 인근으로 사람들의 왕래가 잦은 길목이기도 하다.",
        "section": 104,
        "url": "https://n.news.naver.com/mnews/article/448/0000426430?sid=104"
    }
]